
<ul itemprop="articleBody" class="article_text">
	
	<p class="important_color">Первое и основное, что нужно запомнить, если хотите увеличить свои дополнительные продажи - это "Не отвечать НЕТ за клиента."</p>
	
	<h2 id="1">Чего делать нельзя!</h2>
	
	<img class="w40" data-src="img/tak-menedjeram-delat-nelzy.jpg" alt="Так менеджерам по продажам поступать нельзя">
	
	<p class="paragraph">Зачастую бывает, что на покупателя без слёз не взглянешь. Стоит перед тобой простой работяга с заношенными штанами и футболкой. Ну что он может купить? Зашел погреться в магазин. Но подойти все равно нужно. Вот ты подходишь. Здороваешься. Проводишь презентацию. А он только и знает что "Дорого", "Я лучше через интернет закажу". Спустя время(много времени), тебе все-таки удается уговорить его на недорогую покупку. Казалось бы, все хорошо, самое время предложить дополнительный товар, к уже сделанной покупке. Но, подсознательно ты понимаешь, что скорее всего опять услышишь отказ. В такие моменты у тебя только одно желание, поскорее уже отделаться от покупателя. И естественно, ты даже не делаешь попытке продажи. И это самая главная ошибка. Никогда нельзя считать деньги клиента за самого клиента.</p>
	
	<p class="paragraph">В конце статьи будет дана интересная история, произошедшая со мной, которая лишний раз докажет вам, как важно не сдаваться и добивать каждого покупателя, а пока рассмотрим несколько приемов, фишек, рекомендаций и креативных идей, которые помогут вам продавать больше дополнительных товаров.</p>
	
	<h2 id="2">Продолжайте пока не услышите отказ</h2>
	
	<p class="paragraph">Как уже было сказано. Не считайте деньги клиента. Даже, если вы смогли соблазнить его на покупку, да еще и на второй товар, это не повод предложить третий. И даже если и это вам удалось это не повод предложить еще что-то. Продолжайте до первого НЕТ.</p>
	
	<p class="paragraph">В такой ситуации, боишься только одного. Только бы клиент резко не передумал и не ушёл оставив все покупки. Конечно, всегда есть риск такой ситуации, но скажу вам одно. Сколько раз я был уверен, что вот сейчас покупатель точно развернется и уйдет, оставив все товары, которые я уже смог ему предложить. Но ни разу, не было такого, чтобы клиенты разворачивались от моей излишней настойчивости.</p>
	
	<p class="paragraph">При этом десятки, сотни раз я наблюдал, как люди уходя от меня с покупкой, через несколько минут приходили в соседний магазин и докупали необходимые товары. КОТОРЫЕ БЫЛИ У НАС ТОЖЕ.</p>
	
	<div class="read_else">
			<ul>
				<li><a class="detail" href="../kak-privlech-bolshe-klientov/kak-privlech-bolshe-klientov-i-uvelichit-prodazhi-v-biznese.php">Как привлечь больше клиентов в бизнес</a></li>
				
				<li><a class="detail" href="../sekrety-effektivnogo-obshcheniya/sekrety-effektivnogo-obshcheniya-s-klientami-v-prodazhah.php">Секреты эффективного общения в продажах</a></li>
			</ul>
		 
	 </div>
	
	<h2 id="3">Завершайте продажу предложением дополнительного товара</h2>
	
	<p class="paragraph">Может быть приемом завершения основной продажи. В тот момент, когда вы видите, что клиент готов вот-вот должен достать карточку для оплаты покупки, не останавливайтесь. Нельзя пускать этот момент на произвол судьбы. Клиент может подумать, подумать и сказать что придет завтра и сделает покупку. А "завтра", как вы знаете никогда не наступает.</p>
	
	<p class="paragraph">Поэтому, если вы видите, что покупатель "Готов", то спросите его: К тому, что вы уже берет, вам нужно *** или может быть ***.</p>
	
	<p class="paragraph">Даже если, покупатель откажется от дополнительных покупок, ему точно не отвертеться от основного товара. Ведь вы даже не спросили будет ли он покупать. Вы ставите человека перед фактом. Будет ли он брать 1 товар или 2. О том что он уйдет БЕЗ покупки не идет и речи. Такой прием даже имеет свое название(Выбор без выбора).</p>
	
	<h2 id="4">В какой момент продажи предлагать дополнительный товар</h2>
	
	<img class="w60" data-src="img/kogda_predlagat_dopolnitelniy_tovar.jpg" alt="Самое время делать еще одну продажу">
	
	<p class="paragraph">Предположим, что клиент пришел в ваш магазин за телевизором. Он подходит к вам и говорит, что планирует сделать покупку за 15-20 тысяч. При этом он ясно дает вам понять, что это максимум на который он согласен.</p>
	
	<p class="paragraph">Вы показываете ему модели, которые соответствуют его предпочтениям, но пока он присматривался к телевизорам за 15 000, то увидел стоящую рядом Плазму за 30 000 рублей. Теперь его взгляд прикован исключительно к ней. Он обхаживает ее со всех сторон и вы видите, что он просто без ума. После долгих обходов и периодических взглядов на цену, он все-же решает сделать эту покупку, несмотря на стоимость. Он подходит к вам и сообщает о своем решении.</p>
	
	<p class="paragraph">Как вы думаете самое время предложить клиенту дополнительный товар? Или вы испытываете к нему жалость за то, что он уже потратил больше чем хотел. К сожалению, момент уже упущен. Предлагать нужно было в тот момент, когда в его голове принималось решении. Вот почему этот момент самый удачный:</p>
	
	<ul class="paragraph" style="list-style-position: inside;">
		<li class="paragraph"><strong>1. </strong>Человек, принимая решение, фантазирует как-же хорошо ему будет отдыхать дома, после работы, проводя время за просмотром фильмов на большом экране. Как ему будет завидовать его друзья. И как будет радоваться его супруга новой покупке.<sup title="Или о том как он получит половником по голове, за то, что потратил последние деньги.">?</sup> В данный момент разум покупателя буквально опьянен.</li>
		<li class="paragraph"><strong>2. </strong>С другой стороны, когда он подходит к вам, говоря о своем намерении о покупке в его голове крутится только одно "30 000 рублей"</li>
		<li class="paragraph"><strong>3. </strong>Лучшее время для того, чтобы попытаться сделать предложение дополнительного товара, наступает сразу после презентации или во время нее.</li>
	</ul>
	
	<p class="paragraph">Вернемся на пару минут назад. К тому моменту, когда клиент только должен принять свое решение. Вы видите, что ему очень нравится новый телевизор. Человек колеблется, но в мыслях телевизор уже у него дома. Вы быстро находите спутниковую тарелку, wifi-роутер или еще что-то и в тот момент, когда клиент подходит к вам(а лучше пока он еще в мечтаниях),вы говорите: "Кстати, вы телевизору будете брать спутниковую тарелку?". После чего молчите и ждете реакции покупателя.</p>
	
	<h2 id="5">Пробное завершение</h2>
	
	<p class="paragraph">Пробное завершение представляет собой простой вопрос, которым вы завершаете продажу основного товара и одновременно делаете предложение дополнительного. Данный вопрос построен таким образом, чтобы продемонстрировать ваш неподдельный интерес к покупателю.</p>
	
	<p class="paragraph">Если вы уже работали в продажах, то наверняка у вас на памяти была ситуация, когда вы рассказали покупателю про товар. Показали ему выгоду от приобретения. Ответили на возражения. И после всего этого наступает молчание. В такой ситуации, можно оставить человека думать или использовать пробное завершение. Ваш <strong>вопрос должен звучать таким образом,</strong> чтобы, он подразумевал уже состоявшуюся покупку основного товара и дополнительно предлагал еще опции.</p>
	
	<p class="paragraph">Вот шаблон по которому можно построить пробное завершении.</p>
	
	<ul class="paragraph">
		<li class="paragraph"><strong>1. Как на счет...</strong>
			<p class="mrgn_top">Начните со слов, которые подразумевают вопрос. К примеру: Как на счет..?Кстати говоря, ... ? Слушайте, а .... ?</p>
		</li>
		<li class="paragraph"><strong>2. Выгода</strong>
			<p class="mrgn_top">Продолжите вопрос, выгодой которую получит покупатель, при этом пока не называя самого товара.</p>
		</li>
		<li class="paragraph"><strong>3. Предложение</strong>
			<p class="mrgn_top">Далее вы предлагаете, товар, которые по вашему мнению может стать дополнением к основной покупке.</p>
		</li>
		<li class="paragraph"><strong>4. </strong>Четвертым этапом будет включение в вопрос объяснения, почему клиенту необходима дополнительная покупка.</li>
		<li class="paragraph"><strong>5. "В вашем"</strong>
			<p class="mrgn_top">Завершите вопрос, словами, в которых говорится, что покупатель уже владеет основной вещью.</p>
		</li>
	</ul>
	
	<p class="paragraph"><strong style="font-size: 1.2em;">Пример:</strong>
		<p class="paragraph"><span style="border-bottom: solid #C72629">Кстати, как на счет</span>, <span style="border-bottom: solid #C72EB3">недорогой и мощной</span> <span style="border-bottom: solid #4928B5">спутниковой тарелки</span>, <span style="border-bottom: solid #30AF0B">ведь наверняка вы будете смотреть кабельные каналы</span> <span style="border-bottom: solid #D08D1E">на вашем новом телевизоре?</span></p>
	</p>

    <div class="read_else">
			<ul>
				<li><a class="detail" href="../pravilnye-voprosy-pri-prodazhe/500-pravilnyh-voprosov-ot-kotoryh-vzletyat-vashi-prodazhi.php">200+ вопросов, которые помогут вам не растеряться перед клиентом</a></li>
				
				<li><a class="detail" href="../LinkedIn/linkedin-kak-zayti-iz-rossii-samyy-polnyy-obzor-vozmozhnostey.php">Самый полный обзор деловой социальной сети LinkedIn</a></li>
			</ul>
		 
	 </div>

    <h2 id="6">История</h2>
    
    <img class="w60" data-src="img/history.gif" alt="Пергамент с историей">

    <p class="paragraph">А теперь время для обещанной в начале поучительной истории.</p>

    <p class="paragraph">Все началось с того, что в магазин пришел мужчина. Пришел он за телефоном(как потом оказалось). Так вот, он подходит к витрине с мобильниками, начинает их разглядывать, выдержав небольшую паузу я подхожу к нему. Здравствуйте, как дела и все в таком духе. Начинаю распрашивать его, для чего ему телефон, в рамки какой суммы хочет уложиться и т.д. Он как ни странно отвечает на все вопросы, и вроде бы его все устраивает, но как обычно "Дорого", "Денег нет". В итоге все дошло до того, что я уже решил, бросить это дело и даже отошел в сторону. Но вот жду минуту, две, а клиент все никак не уходит. Я подхожу снова, и интересуюсь принял ли он решение. И, о чудо, он отвечает да. Честно скажу я не ожидал этого ответа.</p>

    <p class="paragraph">И вот казалось бы, ну что можно предложить человеку, который 30 минут стоял и смотрел на телефоны. После чего выбрал пусть и не самый дешевый, но довольно бюджетную модель. Но, по скольку предлагал я всем, то чем этот мужчина лучше?</p>

    <p class="paragraph">На телефон стекло поставим? И чехол наверное нужен, спрашиваю я? На что он с одобрением мне кивает головой. И вот стекло наклеено, и чехол найден. После чего я предлагаю ему флеш-карту, на что он снова соглашается. Мало того, он берет самую дорогую. Так еще потом дополнительно сам просит достать ему наушники.</p>

    <p class="paragraph">В итоге, сумма покупки составила чуть больше 25 000 рублей, при этом сам телефон стоил 11 000, а остальные 14 000 рублей - это дополнительные продажи.</p>

    <p class="paragraph">А какие истории были у вас напишите об этом в комментариях.</p>

    <iframe width="560" height="315" src="https://www.youtube.com/embed/YgwDaIAt7wQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>

</ul>