
<ul itemprop="articleBody" class="article_text">
	
	<p class="important_color">В то время как Вконтакте и Instagram являются социальными сетями в большей степени ориентированными на общение и развлечения(а также на рекламу товаров и услуг), LinkedIn в первую очередь создана для людей, заинтересованных в деловых отношениях. Таких как поиск партнеров по бизнесу или поиск работы. При этом, как показывает практика, при поиске работы в России, люди чаще заходят на такие сайты как Авито, HeadHunter<sup title="hh.ru">?</sup> и другие платформы, где работодатели размещают вакансии. А вот что касается поиска деловых партнеров, то здесь альтернатив LinkedIn в рунете нет.</p>
	
	
	<p class="paragraph">Когда вы дочитаете статью до конца, вы не только познакомитесь с ключевыми возможностями, такими как создание личного профиля и страницы компании, но и узнаете различные способы поиска контактов, которые в будущем могут стать вашими клиентами или работодателями. Статья познакомит вас с преимуществами и видами премиум аккаунтов, а также с некоторыми скрытыми возможностями.</p>
	
	<h2 id="1">Как обойти блокировку и зайти в LinkedIn пользователям из России.</h2>
	
	<img class="w100" data-src="img/LinkedIn_block.jpg" alt="Блокировка LinkedIn">
	
	<p class="paragraph">Не знаю в курсе ли вы, но в LinkedIn.com не получится авторизоваться, если вы житель России. Роскомнадзор заблокировал эту социальную сеть еще в далеком 2016. А прокомментировал он это так :</p>
	
	<p class="important_color"><span>— Мы дважды направляли в LinkedIn запросы с требованием дать информацию об исполнении закона по локализации баз данных в России, — сообщил официальный представитель Роскомнадзора Вадим Ампелонский.</span></br> </br><span>— Они эти письма оставляли без внимания. В соответствии с требованиями закона мы обратились в Таганский районный суд города Москвы с требованием заблокировать сайт LinkedIn и выиграли процесс. <a class="detail" href="https://iz.ru/news/640772" target="_blank">Оригинал статьи</a></span></p>

    <p class="paragraph">Владельцы LinkedIn, отказались перемещать сервера на территорию России. И это лишь часть претензий. Были сведения, что эта сеть распространяет личные данные пользователей( <span class="href" data-href="https://www.kommersant.ru/doc/2303156">статья из Коммерсанта</span> ), сами решайте верить в это или нет.</p>

    <h3 class="paragraph">Способы обхода блокировки</h3>

    <ul class="paragraph">
    	<li id="1.1" class="paragraph"><strong>1. </strong>Зайти под другим адресом
			<p class="paragraph">Кроме официального адреса linkedin.com, социальная сеть имеет дубликат linkedin.cn. Этот адрес никогда не блокировали, а значит к нему открыт доступ даже из России. При этом помните, вам будут доступны не все функции сервиса. К примеру вы не сможете активировать премиум аккаунт, настроить 'Настроить общедоступный профиль' и еще несколько вещей. При этом если вы нацелены только на поиск вакансий, то вы можете это сделать и с данного сайта. Попробовать все таки стоит, т.к возможно к тому моменту как вы читаете эту статью разработчики отладили все ошибки.</p>
		</li>
    	<li id="1.2" class="paragraph"><strong>2. </strong>Расширения для браузеров
			<p class="paragraph">Устанавливаете расширение для своего браузера и можете заходить на официальный сайт.</p>
			<ul class="paragraph">
				<li>а) Google Chrome, Opera &#8594 <span class="href" data-href="https://addons.opera.com/ru/extensions/details/dostup-k-linkedin/">Доступ к LinkedIn</span></li>
			</ul>
		</li>
    	<li id="1.3" class="paragraph"><strong>3. </strong>Tor Browser
			<p class="paragraph">К сожалению не для всех браузеров есть расширения, поэтому если вы пользуетесь FireFox или Internet Explorer, то придется воспользоваться 3-им способом.</p>
			
			<p class="paragraph">Вам просто нужно скачать <span class="href" data-href="https://www.torproject.org/projects/torbrowser.html#downloads">Tor Browser</span>. Устанавливаете его и теперь заходите в "Деловую соцсеть" через этот браузер. Данный браузер скрывает ваше местоположение и заходит на сайт под другим ip. Таким образом вы можете одновременно находится у себя дома, а заходить в LinkedIn из Африки.</p>
		</li>
    </ul>

   	<div class="read_else">
			<ul>
				<li><a class="detail" href="../kak-privlech-bolshe-klientov/kak-privlech-bolshe-klientov-i-uvelichit-prodazhi-v-biznese.php">Как привлечь больше клиентов и увеличить продажи</a></li>
				<li><a class="detail" href="../metody-holodnyh-zvonkov/metody-holodnyh-zvonkov.php">Методы холодных звонков</a></li>
			</ul>
	</div>
 
    <img class="w100" data-src="img/LinkedIn_unblock.jpg" alt="Главная страница соцсети разблокированна">

    <h2 id="2">Обзор самых важных возможностей LinkedIn</h2>

    <p class="paragraph">С вашего позволения я не буду добавлять подробнейшую инструкцию по регистрации, а лишь кратко опишу ее. Уверен, каждый сможет сделать это самостоятельно. И так, вы переходите на страницу регистрации пользователя. Вводите свои данные. Проходите капчу. После чего вам на почту приходит сообщение, с просьбой подтвердить Email. Вы вводите код, после чего попадаете на главную страницу вашего профиля. Поздравляю, регистрация завершена.</p>

    <p class="paragraph">Поскольку социальная сеть родом из Америки, то язык, который определяется по умолчанию - Английский. И если вы не сильны в нем, то первым делом рекомендую сменить язык интерфейса.</p>
   
    
    <?php
      $mass_img = array(
		  "img/LinkedIn-Change_Language1.jpg",
		  "Зайти в свой профиль",
		  "Зайдите в личный профиль",
		  "img/LinkedIn-Change_Language2.jpg",
		  "Мой профиль",
		  "Прокрутите страницу до конца вниз",
		  "img/LinkedIn-Change_Language3.jpg",
		  "Выбор языка",
		  "Выберите язык и дождитесь перезагрузки страницы"
	  );
    
      $width = "w_o100";
      require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
    ?>
 
    <h3 id="2.1" class="paragraph"><strong>1. </strong>Информация о просмотре вашего профиля.</h3>

    <p class="paragraph">В LinkedIn вы можете узнать кто просматривал вашу страницу. Да, если вы до этого пользовались только VK  и Facebook, то наверняка часто возникало желание узнать, кто интересуется вашим профилем. Данная социальная сеть предоставляет такую возможность. Естественно, если сам просматривающий не против этого<sup title="Либо, если он не знает о такой возможности">?</sup>. Но, об этом чуть позже.</p>

    <p class="paragraph">Вот, что нужно чтобы увидеть ваших посетителей:</p>

<!--    <img src="img/ViewProfile.jpg" alt="">-->
     <?php
      $mass_img = array(
		  "img/LinkedIn-Change_Language1.jpg",
		  "Зайти в свой профиль профиль",
		  "Зайдите в личный профиль",
		  "img/ViewProfile.jpg",
		  "Панель мониторинга",
		  "Прокрутите страницу до середины. Нужная информация находится на панели мониторинга.",
	  );
    
      $width = "w_o100";
      require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
     ?>

     <p class="paragraph">Как упоминалось выше, каждый пользователь LinkedIn, может скрыть информацию о посещении им чужих аккаунтов. При этом надо помнить, что в этом случае вы также теряете возможность просматривать и ваших посетителей, а вся история посещений стирается. Да, не получится просто так<sup title="Но есть уловка и на этот случай, читайте главу про 'Премиум аккаунт'">?</sup> сохранять режим инкогнито и при этом получать информацию о ваших гостях.</p>

     <p class="paragraph">И так, переходим в режим конфиденциальности:</p>

    <?php
      $mass_img = array(//src,alt,discription
		  "img/incognito_1.jpg",
		  "Мой профиль->режим конфиденциальности",
		  "Перейдите на вкладку 'Мой профиль' и выберите 'Настройки и Конфиденциальность'",
		  "img/incognito_2.jpg",
		  "Настройки конфиденциальности",
		  "Перейдите в раздел 'Конфиденциальность' и прокрутите страницу до пункта 'Ваши действия в LinkedIn, доступные...', нажмите изменить параметры просмотра профилей",
		  "img/incognito_3.jpg",
		  "Параметры просмотра профилей",
		  "Выберите 1 из режимов",
	  );
    
      $width = "w_o100";
      require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
     ?>
    
    <p class="paragraph">В чем основные преимущества разных типов профилей ?</p>

    <ul class="paragraph">
    	<li class="paragraph"><strong>1. </strong>Имя и заголовок:
			<p style="margin-left:3%;">На панели мониторинга будет указываться вся ваша информация. Имя, Фамилия, Заголовок, Регион проживания и отрасль деятельности.</p>
		</li>
    	<li class="paragraph"><strong>2. </strong>Закрытый профиль
			<p style="margin-left:3%;">На панели мониторинга указывается только частичная информация о вашем профиле(Должность и название компании)</p>
		</li>
    	<li class="paragraph"><strong>3. </strong>Режим конфиденциальности
			<p style="margin-left:3%;">Отображается только надпись "Участник LinkedIn"</p>
		</li>
    </ul>

    <h4 class="paragraph">Бонусы Premium аккаунта:</h4>

    <p class="paragraph">Если у вас базовый аккаунт, то в панели мониторинга будет отображаться сведения только о 5 последних посетителях, в премиум аккаунте отображается список всех людей просмотревших ваш профиль. Кроме того с премиум подпиской вы сможете просматривать ваших посетителей, находясь в режиме конфиденциальности, чего не дает обычный профиль.</p>

    <h3 id="2.2" class="paragraph"><strong>2. </strong>Поиск людей</h3>

    <p class="paragraph">LinkedIn является закрытой социальной сетью. Здесь практически каждый человек устанавливает себе "Режим конфиденциальности". Поэтому вы не можете просто так зайти на его страницу. Или отправить сообщение. Для налаживания связей в этой соцсети предусмотрена система "Сеть контактов"</p>

    <p class="paragraph">Что это такое ? В LinkedIn вы можете связаться с 5 типами людей</p>
  
    <ul class="paragraph">
    	<li class="paragraph"><strong>1. Люди с открытыми профилями.</strong>
			<p class="mrgn_lft_3">Это люди, имеющие общедоступный профиль. Их аккаунт могут просматривать все пользователи. Это те, кто приобрел премиум.</p>
		</li>
    	<li class="paragraph"><strong>2. Контакты 1-ого уровня</strong>
			<p class="mrgn_lft_3">Это люди, с которыми вы лично установили контакт. Для этого вы должны отправить этому человеку предложение установить контакт и дождаться когда он его примет.</p>
			
		</li>
    	<li class="paragraph"><strong>3. Контакты 2-ого уровня</strong>
			<p class="mrgn_lft_3">Люди, с которыми установили контакт ваши контакты 1 уровня.</p>
		</li>
    	<li class="paragraph"><strong>4. Контакты 3-ого уровня</strong>
			<p class="mrgn_lft_3">Люди, с которыми установили контакт ваши контакты 2 уровня.</p>
		</li>
    	<li class="paragraph"><strong>5. Люди, находящиеся с вами в одной группе</strong>
			<p class="mrgn_lft_3">Кроме того вы можете отправить заявку на вступление в сообщество и тогда в вашу сеть контактов будут добавлены все ее участники. С ними вы сможете связаться через профиль, либо отправив сообщение прямо из группы.</p>
		</li>
		
    </ul>

    <?php
			  $mass_img = array(//src,alt,discription
				  "img/group_1.jpg",
				  "Input",
				  "Кликните по полю ввода и выберите поиск 'Людей'",
				  "img/group_2.jpg",
				  "Группы",
				  "Откройте раскрывыающийся список и выберите пункт 'Группы', после выберите группу из списка.",
				  "img/group_3.jpg",
				  "Группа",
				  "Выбрав группу отправьте запрос на вступление",
			  );

			  $width = "w_o100";
			  require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
	?>

    <p class="paragraph">Через строку поиска можно также найти людей по месту жительства, введя название города, месту учебы, компании в которой он работает. Давайте найдем человека, работающего в Яндекс.</p>


     <?php
		  $mass_img = array(//src,alt,discription
			  "img/yandex_1.jpg",
			  "Input",
			  "Введите название компании и выберите нужную из списка",
			  "img/yandex_2.jpg",
			  "Сотрудники компании",
			  "Перейди по ссылке 'См. всех сотрудников компании'",
			  "img/yandex_3.jpg",
			  "Карточка пользователя",
			  "После того как вы нашли человека вы можете просмотреть его карточку или Установить контакт",
		  );

		  $width = "w_o100";
		  require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
	 ?>

    <p class="paragraph">Наиболее сообразительные уже начали догадываться, что так много клиентов для бизнеса не найдешь. Да вы правы. И LinkedIn также это знает, а потому предлагает платное решение.</p>

    <p class="paragraph">Социальная сеть предлагает 4 пакета услуг на выбор в зависимости от поставленных целей.</p>

    
    	<div class="read_else">
			<ul>
				<li><a class="detail" href="../mery-po-uvelicheniyu-prodazh/mery-po-uvelicheniyu-prodazhmery-po-uvelicheniyu-prodazh-29-primerov-iz-realnoy-praktiki.php">22 совета специалистов, как увеличить продажи.</a></li>
			</ul>
	    </div>

    <h3 id="2.3" class="paragraph">3. Пакеты премиум аккаунта</h3>

    <img class="w100" data-src="img/4plans.jpg" alt="4 плана премиум аккаунта в LinkedIn">

    <p class="paragraph">Наиболее полезные и используемые из них - это "Ведение бизнеса" и "Продажи". Поэтому рассмотрим их преимущества и отличия.</p>

     <ul class="paragraph">
		<h4 class="paragraph">Общие возможности</h4>
     	<li class="paragraph"><h5><strong>1. </strong>Открытый профиль</h5>
			<p class="paragraph">Это функция, которая доступна исключительно  на премиум аккаунте. Она позволяет любому участнику LinkedIn просматривать ваш профиль и связываться с вами.</p>
		</li>
		<li class="paragraph"><h5><strong>2. </strong>Большее число отображаемых пользователей</h5>
			<p class="paragraph">Если вы пользуетесь базовым аккаунтом, то при поиске людей или в колонке рекомендаций<sup title="Колонка в правой части экрана, которая появляется если вы просматриваете чей-то профиль">?</sup> вам показываются только люди, являющиеся самыми релевантными по вашему запросу.  При использовании платной подписки, также начинают отображаться контакты 2 и 3 уровней, тех людей, которые отображаются при поиске на базовом аккаунте.</p>
		</li>
     	<li class="paragraph"><h5><strong>3. </strong>Расширенная статистика посещений</h5>
			<p class="paragraph">В пакете премиум вы можете просматривать неограниченное число людей, заходивших в ваш профиль(Без подписки только 5 последних)</p>
		</li>		 
		 <li class="paragraph"><h5><strong>4. </strong>Огромное количество статистики</h5>
			<p class="paragraph">Кроме всего прочего вам будет доступна статистика по любой мелочи, интересующей вас компании. Для этого вам достаточно зайти на страницу этой компании и увидеть все своими глазами.</p>
		</li>
		 
		 <img class="w100" data-src="img/apple.jpg" alt="Статистка компании Apple">
     </ul>

     <ul class="paragraph">
		 <h4 class="paragraph">Отличия</h4>
		 <li id="2.3.1" class="paragraph"><strong>Пакет "Бизнес"</strong>
			 <h5 class="paragraph">1. Обучающие видеоролики</h5>
			<p class="mrgn_lft_3">Вам предоставляется доступ к системе InLearning. Здесь собраны тысячи обучающих видеороликов на любую интересующую вас тему(Бизнес, Анимация, SEO, Построение сайтов, Изучение языков программирования и.т.д). Информации здесь действительно много, но помните все видеоролики на английском языке.(Хотя радует, что есть субтитры)</p>
		</li>
	</ul>
    <?php
			  $mass_img = array(//src,alt,discription
				  "img/Inlearning_1.jpg",
				  "Inlearning_1",
				  "",
				  "img/Inlearning_2.jpg",
				  "Inlearning_2",
				  ""
			  );

			  $width = "w_o100";
			  require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
	?>
    
    <ul class="paragraph">
     	<li id='2.3.2' class="paragraph"><strong>Пакет "Продажи"</strong>
			<h5 class="paragraph">1. Функция "Поиск лидов"</h5>
			<p class="mrgn_lft_3">Вам предоставляется доступ к системе InSales Navigator. Основным ее преимуществом и назначением является улучшенный функционал поиска людей. Будь то новые партнеры по бизнесу или сотрудники, которые ищут работу.</p>
		 </li>
    </ul>

    <?php
			  $mass_img = array(//src,alt,discription
				  "img/SalesNavigator_1.jpg",
				  "SalesNavigator_1",
				  "Оказавшись на главной странице, перейдите в раздел Discover и выберите Recomended leads",
				  "img/SalesNavigator_2.jpg",
				  "SalesNavigator_2",
				  "В данном окне вы можете искать людей по ключевым словам и заданным фильтрам. Кроме того, система автоматически распределяет найденных людей на 3 группы",
				  "img/SalesNavigator_3.jpg",
				  "SalesNavigator_3",
				  "Если вы прокрутите предыдущую страницу до середины и выберите View All Filters? в левой части экрана, то попадете на страницу со всеми имеющимися фильтрами",
				  "img/SalesNavigator_4.jpg",
				  "SalesNavigator_4",
				  "После того как вы нашли нужного человека, вы можете сохранить его карточку в свой список, для быстрого доступа в будущем",
			  );

			  $width = "w_o100";
			  require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
	?>

    <p class="paragraph">Рассмотрим подробнее поиск по ключевым словам и "Группы", найденных людей.</p>
    
    <p class="paragraph"><strong>При поиске по ключевым словам</strong>, система ищет совпадения в карточках пользователей. Так если вы ввели запрос "Москва", то вы получите всех людей, в карточке которых содержится это слово. Не важно в каком контексте. Это может быть место проживания, название компании или адрес университета. Для сужения охвата поиска используйте фильтры.</p>

    <p class="paragraph"><strong>Группы.</strong> Все найденные люди распределяются по 3-м группам, для примера рассмотрим одну из них ("Changed jobs in past 90 days"). Зачем вам знать, что человек сменил работу в последние 90 дней ? Вот зачем. Представим ситуацию, что вы хотите начать сотрудничать с компанией N, но ее руководство на отрез отказывается иметь c вами дело. Как считаете, хотели бы вы знать, что недавно у этой компании сменилось руководство? И что теперь, вы можете испытать удачу снова.</p>

    <h2 id="2.4">Страница компании</h2>

    <p class="paragraph">В LinkedIn предусмотрена возможность создания отдельной страницы вашего бренда. От обычной страницы она отличается тем что над страницей компании могут работать несколько человек. Редактировать, обновлять контент, публиковать новости с разных устройств.</p>

    <p class="paragraph">Для создания страницы:</p>

     <?php
			  $mass_img = array(//src,alt,discription
				  "img/companyPage_1.jpg",
				  "companyPage_1",
				  "Перейдите в раздел 'Для работы' и самом низу выберите Создать страницу компании",
				  "img/companyPage_2.jpg",
				  "companyPage_2",
				  "Выберите тип вашей компании",
				  "img/companyPage_3.jpg",
				  "companyPage_3",
				  "Заполните необходимые поля и подтвердите создание компании"
			  );

			  $width = "w_o100";
			  require($_SERVER['DOCUMENT_ROOT']."/PHP/Slider.php");
	?>
    
    <p class="paragraph">Обращаю ваше внимание, что не каждый пользователь может создать страницу. <strong>Если вы получили ошибку</strong> при создании компании, то вероятно это из-за того, что ваш профиль еще очень молодой и вам не хватает контактов. Для создания страницы компании вам необходимо прежде создать небольшую сеть контактов.<sup title="Точной цифры СКОЛЬКО? сказать не могу">?</sup></p>

   <p class="paragraph">На этом все. Понятно, что у этой соцсети еще много, не рассмотренных возможностей, но информация, которую вы сейчас получили, даст вам общее представление о том что представляет из себя LinkedIn. Остальной функционал вы изучите по мере того, как будете пользоваться своим аккаунтом. Но, если вы хотите узнать что-то еще, то напишите об этом в комментариях.</p>

</ul>