
<ul itemprop="articleBody" class="article_text">
	
	<h2 >Почему вы до сих пор мало зарабатываете</h2>
	
    <p class="important_color">Многие учителя, студенты, да и просто взрослые хотят знать что нужно чтобы стать репетитором. Не из благих побуждений конечно. У каждого могут быть свои индивидуальные мотивы, но в основном это непреодолимое желание <strong>поднять бабла.</strong></p>
	
	<p class="paragraph">К сожалению хочется, не всегда означает делается. В России насчитывается десятки тысяч учителей, так почему бы всем им не стать репетиторами? Набрали бы группу учеников и в путь.</p>
	
	<p class="paragraph"><strong>Во-первых</strong>, конкуренция. Несмотря на то, что не каждый может найти в себе смелость, заняться преподаванием, репетиторов в нашей стране предостаточно. А значит вашим ученикам есть из кого выбирать.</p>
	
	<p class="paragraph"><strong>Во-вторых</strong>, многие просто не хотят шевелиться, их устраивает та зарплата, которую они сейчас зарабатывают.</p>
	
	<p class="paragraph"><strong>В-третьих</strong>, нужно разобраться с рекламой.</p>
	
	<p class="paragraph"><strong>В-четвертых</strong>, с материалом, который вы будете давать своим ученикам. Хороший репетитор обязан досконально знать свой материал.</p>
	
	<p class="paragraph">Нюансов довольно много, но не переживайте, затем я и пиши сейчас данную статью, чтобы помочь разобраться вам в ремесле репетитора.</p>
	
	<h2 id = "1" >Что нужно чтобы стать репетитором. 6 советов</h2>
	
	<ul style="margin: 3% 0 0 3%;">
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id="1.1" style="display: block;">1. Определитесь c вашей аудиторией.</strong>
			<img class="w50" data-src="img/celevay-auditoria.jpg" alt="Целевая аудитория">
            <p class="paragraph">Вы можете быть репетитором для школьников, выпускников или даже студентов.</p>
			
            <p class="paragraph">Хотя на самом деле, многое зависит от вас. Если вы сами студент, то сомнительно, что вас будут нанимать другие студенты. Разве что вы можете набрать в ученики своих одногруппников, но это уже другая история.</p>
			
            <p class="paragraph">Другое дело, если вы являетесь учителем, со стажем и опытом работы. В этом случае вы можете стать репетитором для ученика любого сорта.</p>
		</li>
		
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id="1.2" style="display: block;">2. Работайте с толпой.</strong>
			<img class="w50" data-src="img/tolpa-shkolnikov.jpg" alt="Толпа школьников">
            <p class="paragraph">На что смотрят заботливые мамаши, когда хотят найти репетитора для своего ребенка ? На цену. Да именно на нее. Кто-то из вас может возразить. Нет, для меня важен опыт преподавателя. Я, не спорю опыт важен. Но, когда мы ищем объявление на Авито, то сначала замечаем цену, и только потом звоним, чтобы познакомиться.</p>
			
            <p class="paragraph">Так вот, к слову о цене. Если хотите много заработать, став репетитором, и при этом заманить низкой ценой, то старайтесь набирать группу из нескольких учеников. В идеале, если это будет целый класс. Сами подумайте: в среднем школьный класс состоит из 20-30 человек. Если с каждого ученика вы будете зарабатывать по меньшей мере 100 рублей, то это уже 2000 - 3000 рублей за 1.5 часовое занятие.</p>
		</li>
		
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id="1.3" style="display: block;">3. Заманивайте новых клиентов.</strong>
			<img class="w40" data-src="img/kak-privlech-klientov.jpg" alt="Как привлечи клиентов">
            <p class="paragraph">На цифрах, конечно, все хорошо звучит, но что делать на практике ? Откуда мне взять хотя бы 10 человек, не говоря уже про 20-30 ?</p>
			
            <p class="paragraph">Ответ прост. Для начала вам нужно найти вашего первого ученика. Первая мысль, которая приходит в голову будет самой правильной. Разместите объявление об услугах репетитора на Авито. Если вы не можете позволить себе настроить рекламу на Яндекс-директ, то Авито безусловно будет вашим спасательным кругом. Как написать качественное объявление на авито вы можете узнать <a class="detail" href="/Articles/avito/kak-zarabatyvat-na-avito-stroim-svoy-pervyy-tovarnyy-biznes.php">здесь.</a></p>
			
			<p class="paragraph">После того как вы нашли своего первого ученика, предложите ему или его матери спросить ее знакомых, не нужен ли им тоже репетитор. Аргументируйте это тем, что так будет дешевле. Если, ваш клиент будет отвергать это предложение, то спросите почему. Зачастую, это происходит потому что они боятся, что от этого пострадает их личное образование.</p>
		</li>
		
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id="1.4">4. Определитесь с предметом который вы будете преподавать.</strong>
			
            <p class="paragraph">Сразу скажу вам, выбирайте популярные предметы. Это математика, физика, русский язык и английский язык. На подготовку к остальным предметам лучше не тратить время, т.к ваши усилия скорее всего не окупятся.</p>
			
            <p class="paragraph">Почему именно эти предметы ? Во-первых, они самые сложные для понимания вашим будущим ученикам. Особенно английский язык.(для меня). Во-вторых, эти предметы являются самыми популярными при сдаче ЕГЭ. А ведь чаще всего для этой цели нанимают репетитора.</p>
			
			<p class="paragraph">Что же касается студентов, то самыми актуальными для них будут: репетитор по математике и программированию. Из-за первой, множество ваших учеников рискуют быть отчислены уже после первого семестра. Ну а программирование сейчас есть даже на биологическом факультете, так что на него также большой спрос.</p>
		</li>
		
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id='1.5'>5. Показывайте результат.</strong>
			
            <p class="paragraph">Спланируйте материал, который вы будете давать вашим ученикам, так чтобы после каждого занятия он мог продемонстрировать чему он научился. Это повысит не только его уверенность, но и доверие его родителей(ваших работодателей) к вам, как к репетитору.</p>
			
            <p class="paragraph">К примеру, вы готовите своего ученика к ЕГЭ. Намного эффективнее будет, если каждое занятие вы будете решать один отдельный тип задач. Уверяю вас это наиболее продуктивный способ.</p>
		</li>
		
		<li class="list_Level2" style="padding: 2% 0 1% 1%;">
			<strong id="1.6">6. Продавайте в первую очередь себя и только потом ваши услуги.</strong>
			
            <p class="paragraph">Если репетитор не нравится, то его меняют. А мы же с вами хотим остаться подольше и стать постоянным клиентом ? Поэтому, не будьте сволочью и старайтесь хоть немного понравится своему ученику. Никто не спорит, что вы эксперт в своей области, но не стоит тыкать этим своего ученика и использовать любой удобный случай, чтобы самоутвердится. Будьте дружелюбнее и тогда больше косяков вам будет сходить с рук. А они поверьте будут.</p>
		</li>
	</ul>
	
	<div class="read_else">
		<ul>
			<li><a class="detail" href="../avito/kak-zarabatyvat-na-avito-stroim-svoy-pervyy-tovarnyy-biznes.php">Как заработать продавая товары с Авито. Где найти поставщиков и покупателей.</a></li>
			<li><a class="detail" href="../zarabotok-na-fayloobmennikah/zarabotok-na-fayloobmennikah-2018-top-5-fayloobmennikov-dlya-zarabotka.php">Сколько реально можно заработать на файлообменниках и как это сделать.</a></li>
		</ul>
	</div>
	
	
	<h2 id="2">Online или Ofline репетиторство?</h2>
	
	<img class="w40" data-src="img/online-repetitor.jpg" alt="Онлайн репетитор">
	
	<p class="paragraph">
		Не забывайте, что мы живем в 21 веке. Технологии окружают нас и вы допустите большую ошибку, если откажитесь от технических новинок. Что я имею в виду ?
	</p>
	
	<p class="paragraph">
		Вы можете проводить занятия для своих учеников по Skype. Это удобно не только для вас, но и для ваших учеников.(Всегда можно сбежать с урока). Согласен, далеко не каждый согласится платить деньги за такие занятия, но в данном случае вы можете брать числом. Будучи интернет-репетитором вы не ограничены своим городом. Вы можете давать уроки ученикам, которые находятся в сотнях километров от вас.
	</p>
			
	<h2 id="3">Сложности, с которыми вы столкнетесь со временем.</h2>
	
	<p class="paragraph">
		Вы собираетесь представлять услуги для людей, за которые они вам будут платить деньги. Наше государство подозрительно относится к людям, у которых внезапно появляются деньги, которых у них быть не должно. Поэтому, если вы решите на постоянной основе стать репетитором, то рано или поздно вам придется зарегистрировать ИП. Стать <strong>И</strong>ндивидуальным <strong>П</strong>редпринимателем.
	</p>
	
	<p class="paragraph"><strong>В этом есть как свои плюсы так и минусы.</strong></p>
	
	<p class="paragraph"><strong>К плюсам</strong> можно отнести в первую очередь, статус. Действительно, кого бы вы наняли с большей охотой официально работающее юридическое лицо или обычного человека ? Во-вторых, вам больше не надо будет бояться визитов налоговой, т.к теперь все официально.</p>
	
	<p class="paragraph"><strong>К минусам</strong> естественно относятся различного рода отчисления в счёт государства. Начнем с того, что сама регистрация ИП стоит около 3000 рублей. Плюс налоги. При этом вы все равно будете зарабатывать больше чем, на обычной работе, т.к у ИП ниже подоходный налог. Да, да это те деньги, которые вычитаю из вашей зарплаты каждый месяц, обещая выплатить на пенсии.</p>

	<div class="read_else">
		<ul>
			<li><a class="detail" href="../kopirayting/kopirayting-s-chego-nachat-novichku-10-sposobov-kak-isportit-svoy-tekst.php">Что такое копирайтинг, и как на этом заработать</a></li>
			<li><a class="detail" href="../zarabotok-na-fotografiyah/kak-zarabotat-na-fotografiyah3000-za-nabor-pikseley.php">Что такое фотостоки и как продавать там фотографии</a></li>
		</ul>
	</div>
	
	<h2 id="4" >Плюсы и минусы работы репетитором</h2>
	
	<ul style="margin: 3% 0 0 6%; list-style-type: decimal;">
		<p style="margin: 0 0 2% 0;"><strong>Плюсы:</strong></p>
		<li>Дополнительный заработок.</li>
		<li>Не нормированный рабочий день.</li>
		<li>Приятное ощущение, того что вы типо “Бизнесмен”</li>
	</ul>
	
	<ul  style="margin: 3% 0 0 6%; list-style-type: decimal;">
		<p style="margin: 0 0 2% 0;"><strong>Перейдем к минусам.</strong></p>
		<li>Избалованные ученики. (Если вам встретятся слишком наглые ученики, у которых, как правило, такие же родители, то смело уходите. Скорее всего вы потратите на них кучу времени и нервов, а потом еще вам и не заплатят, т.к “Качество материала недостаточно высоко”)</li>
		
		<li>Больше ответственности, в силу того что вам нужно будет оформить ИП.</li>
		
		<li>Меньшие отчисления в счет пенсии.(если кому-то это важно)</li>
	</ul>
	
	<p class="paragraph">Получилось равное количество как “За”, так и “Против”, но к сложностям со временем привыкаешь, а вот плюсы все равно остаются, поэтому если все еще решаетесь, да или нет. Решайтесь поскорее.</p>
	
	<iframe width="560" height="315" src="https://www.youtube.com/embed/VLAwHdoRIeE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>
    
</ul>