

<ul itemprop="articleBody" class="article_text">
	
	<p class="important_color" ><strong>Милые девушки</strong>, вам не нужно худеть. Вы и так прекрасны. Но если вы все таки решили сбросить пару килограммов, то я помогу вам с этим.</p>
	
	<p class="important_color" ><strong>Мужчины</strong>, если вы зашли на эту страницу, значит на то была серьезная причина. Видимо вам действительно нужно похудеть. Читайте дальше и узнаете как.</p>
	
	<p class="paragraph">Ни для кого не секрет, что для того, чтобы сбросить вес не достаточно просто ходить в спортзал. Обязательно нужно правильно питаться. Какими бы красивыми словами вы не пользовались: "Здоровое питание", "Спортивное питание", "Питание для похудения", все это сводится к одному короткому слову <strong>"Диета"</strong></p>
	
	<p class="paragraph">Но не стоит опускать руки. Диета совершенно не означает голодание. Понятное дело, вам все равно придется ограничить себя в еде, тем не менее совершенно не обязательно ограничивать себя во вкусной еде.</p>
	
	<p id="0" class="paragraph">И так после небольшого вступления давайте рассмотрим что нужно кушать чтобы похудеть в домашних условиях.</p>
	
	<ul style="margin: 10% 0 0 3%;">
		<li>
			<h2 id="1"><strong>1. Ананасовая диета</strong></h2>
			
			<img class="w50" data-src="img/ananas.jpg" alt="Ананас">
			
			<p class="paragraph">Ананас - этот фрукт идеально подходит для борьбы с лишним весом и, следовательно, может помочь нам похудеть. Ананас идеально подходит для удаления жировых отложений и отделения тканей целлюлита. Да, лучше употреблять его так сказать в "Живом виде" , т.к при консервации он теряет свои полезные свойства.</p>
			
			<p class="paragraph"><strong>Шаги, которым вам нужно следовать.</strong></p>
			
			<ul style="margin: 3% 0 0 3%;" class="list_Level2">
				<li style="margin: 3% 0 0 0;"><strong>1.</strong> Между приемами пищи лучше не перекусывать, но если вы не можете себя остановить, то возьмите пару кусочков ананаса. Хорошо пережевывайте его, чтобы лучше усваивались ферменты.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>2.</strong> Ешьте пару ананасовых ломтиков перед каждым приемом пищи, для уменьшения голода. Питание должно состоять в основном из рыбы и овощей. <strong>Пейте много воды</strong> (минимум 2 литра в день), это ускоряет выведение вредных веществ нашего организма.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>3.</strong> Во время завтрака, съешьте пару кусочков ананаса вместе с йогуртом. Вы также можете приготовить вкусный ананасовый сок, <strong>состоящий из</strong> стакана воды, сока из половины лимона и пяти столовых ложек ананасового сока. Идеально, если вы будете пить такой сок вместе с каждым приемом пищи. Так как он имеет высокое содержание витамина С, который снижает количество опасного холестерина LDL и триглицеридов(жиры) в крови(немного умных слов=).</li>
				
				<li style="margin: 3% 0 0 0;"><strong>4.</strong> Пейте воду <strong>до и после</strong> еды, а не во время</li>
				
				<p class="paragraph">Все довольно просто, а значит подойдет для людей, которые хотят сбросить немного веса и поддерживать хорошее состояние организма с минимальными затратами.</p>
				
			</ul>
		</li>
		
		<li>
			<h2 id="2" ><strong>2. Арбузная диета</strong></h2>
			
			<img class="w50" data-src="img/arbuz.jpg" alt="Арбуз">
			
			<p class="paragraph">Арбуз обладает отличными преимуществами, которые влияют положительно на наш организм. Этот фрукт является мочегонным, помогает снизить уровень холестерина в крови,  ускоряет детоксикацию(избавление от токсинов) и, даже, было доказано, что он обладает противораковыми свойствами. Но надеюсь вы в этом никогда не убедитесь.</p>
			
			<p class="paragraph"><strong>Шаги, которым вам нужно следовать.</strong></p>
			
			<ul style="margin: 3% 0 0 3%;" class="list_Level2">
				<li style="margin: 3% 0 0 0;"><strong>1.</strong>Ваш завтрак: Кофе или стакан обезжиренного молока с несколькими крекерами и тостами из цельного зерна(можно найти в любом супермаркете). + Добавьте кусочек арбуза.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>2.</strong> На обед, было бы неплохо взять еще один кусочек арбуза или, если хотите, сок этого фрукта(ягоды). При этом обязательно ешьте рыбу, такую как <strong>лосось, морской лещ или сардины</strong>, мясо, такое как <strong>индейка или телятина</strong>, и овощи, такие как <strong>шпинат или артишок.</strong> Все это входит в рацион арбузовой диеты.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>3.</strong>Конечно, вода необходима, и вы должны выпивать не менее двух литров в день.</li>
				
				<p class="paragraph">Стоит отметить, что арбуз на 90% состоит из воды, а вы сами знаете как вода необходима для похудения.</p>
				
			</ul>
		</li>
		
		<li>
			<h2 id="3" ><strong>3. Артишоковая диета</strong></h2>
			
			<img class="w50" data-src="img/artishok.jpg" alt="Артишок">
			
			<p class="paragraph">Артишок один из самых популярных овощей в рационе питания знаменитостей. Без сомнений, артишок - очень питательная пища, которую вы должны регулярно потреблять, даже если не хотите похудеть. Далее я расскажу вам о шагах, которым вам следует придерживаться.</p>
			
			<p class="paragraph"><strong>Шаги, которым вам нужно следовать.</strong></p>
			
			<ul style="margin: 3% 0 0 3%;" class="list_Level2">
				<li style="margin: 3% 0 0 0;"><strong>1. </strong>Артишок полезен т.к он способствует перевариванию жиров, богат клетчаткой и, следовательно, способствует очищению кишечника.  Вот почему многие препараты продаются в аптеках на основе артишоков. Во время завтрака возьмите немного фруктов и стакан обезжиренного молока.  Если этого у вас нет, вы можете начать день со стакана сока, пары тостов, и парочки артишоков. О том <a class="detail" href="https://www.kakprosto.ru/kak-802773-kak-edyat-artishoki" target="_blank">как правильно употреблять в пищу артишок можно прочитать здесь</a>. Вы также можете добавить в свой завтрак продукты с низким содержанием жира, такие как йогурт или соевый йогурт.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>2. </strong>Рекомендуется готовить различные блюда такие как <span class="href" data-href="http://varim-na-paru.ru/korichnevy-ris-s-artishokami.html">коричневый рис с артишоками</span>. Дополните еду свежим сыром, хлебом из цельной пшеницы. Сочетаете его с такими продуктами, как белое мясо, рыба и другие овощи, из  которых можно приготовить салат.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>3. </strong>Как всегда, пить много воды, так как гидратация необходима для соблюдения диеты.</li>
				
				<li style="margin: 3% 0 0 0;"><strong>4. </strong>В течение дня вы можете принимать капсулы с содержанием артишока. Они  богаты витамином и вред от них такой же, как от обычных аскорбинок. Кроме того они продаются в любой ближайшей аптеке. Конечно, всегда лучше сначала проконсультироваться с врачом или диетологом на предмет аллергии.</li>
				
			</ul>
			
		</li>
		
		<li>
			<h2 id="4" ><strong>4. Диета Дюкан</strong></h2>
			
			<img class="w50" data-src="img/Dyukan.jpg" alt="Дюкан">
			
			<p class="paragraph">Пьер Дюкан - французский диетолог и создатель, сейчас объяснит вам что нужно кушать чтобы похудеть в домашних условиях. <strong>Диета состоит из 4 этапов</strong>, которые помогают сбросить вес сбалансированным образом, легко и быстро. Дюкан описывает свой метод в книге под названием <span class="href" data-href="https://libking.ru/books/nonf-/nonf-biography/301769-per-dyukan-ya-ne-umeyu-hudet.html">"Я не умею худеть"</span></p>
			
			<p class="paragraph">Диета, которую он описывает в книге, состоит из 4 фаз. Сейчас я вкратце опишу эти фазы. Но естественно не стоит целиком и полностью верить в эти слова. Прочитайте книгу сами.</p>
			
			<p class="paragraph"><strong>Фазы:</strong></p>
			
			<ul style="margin: 3% 0 0 3%;" class="list_Level2">
				<li style="margin: 3% 0 0 0;"><strong>1. Фаза атаки:</strong> продолжительность фазы определяется в зависимости от веса, от которого вы хотите избавиться. Если вы хотите потерять менее 5 килограммов, фаза будет длиться один день, от 5 до 10 килограммов потребуется 3 дня и для потери веса от 10 до 20 килограммов фаза должна продолжаться 5 дней
				</li>
				
				<li style="margin: 3% 0 0 0;"><strong>2. Фаза круиза:</strong> Продолжительность этой фазы ~ 2 месяца. Во-время этой фазы вы <strong>добавляете</strong> в свой рацион питания овощи, при этом оставляя 1 день исключительно для белковой пищи.</li>
				
				
				<li style="margin: 3% 0 0 0;"><strong>3. Фаза консолидации:</strong> Позволяет постепенно привыкнуть к продуктам с углеводами.  Продолжительность фазы зависит от килограммов, которые были потеряны, умноженных на 10.  На этом этапе вы не теряет вес, но и не увеличиваете его. Этап нужен чтобы избежать побочных эффектов отказа от определенной пищи.
				</li>
				
				<li style="margin: 3% 0 0 0;"><strong>4. Фаза стабилизации:</strong>На этом этапе вы уже достигли идеального веса, вам нужно 1 раз в неделю питаться только белками, для компенсации других дней.</li>
				
				<p class="paragraph"><strong>О вредности:</strong>профессионалы в области здравоохранения утверждают, удаление овощей и фруктов на ранних этапах, может привести к нехватке витаминов. А избыток белка приведет к высокому уровню холестерина и мочевой кислоты. Быстрая потеря веса, по словам диетологов, может способствовать обратному эффекту, после отказа от такого способа похудения. <strong>Поэтому, обязательно</strong> проконсультируйтесь с профессионалом перед началом, либо выберите менее жесткий тип диеты.</p>
				
				<p class="paragraph"><span class="href" data-href="http://fitnesru.com/диета-дюкана-правила-по-этапам.html">Узнайте подробнее об этом рационе питания</span></p>
			</ul>
		</li>
		
		<li>
			<h2 id="5" ><strong>5. Диета Аткинса</strong></h2>
			
			<img class="w50" data-src="img/Atkins.jpg" alt="Аткинса">
			
			<p class="paragraph">Разработана доктором Робертом Аткинс. Более трех десятилетий, применяется по всему миру. Эта диета обещает похудеть быстро и без голодания. Нужно есть много белка и отказаться от блюд на основе бобовых, овощей и, особенно, углеводов. Аткинс обещает похудение до 4 килограммов в течение первой недели, и на 2 - 3 кг, в течении остальных. Важно, однако, <strong>не пользоваться диетой Аткинсона, более 1 месяца</strong>.</p>
			
			<p class="paragraph"><strong>Планирование диеты.</strong> Диета Аткинса, позволяет есть почти все виды продуктов, богатых белками. С другой стороны, потребление углеводов минимально, поэтому вы должны избегать употребления выпечки, риса, бобовых, хлеба, крупы, сахара, алкогольных напитков, и даже фруктов и овощей. <strong>Диета запрещена для людей,</strong> страдающих от  избытка холестерина.</p>
		</li>
		
		<li>
			<h2 id="6" ><strong>6. Диета 13 дней</strong></h2>
			
			<img class="w50" data-src="img/13.jpg" alt="13">
			
			<p class="paragraph">Если у вас есть сила воли и вы хотите сбросить несколько килограммов в кратчайшие сроки, то диета Копенгагена или Тринадцатидневная лучший выбор</strong>.</p>
			
			<p class="paragraph">Эта диета повысит скорость вашего метаболизма. Вам нужно только выпивать по 2 литра зеленого чая или воды в день. А также принимать пищу 3 раза в день <strong>в конкретное время.</strong></p>
	
	        <p class="paragraph">После диеты не рекомендуется выполнять тяжелую работу, т.к вы будете чувствовать слабость после 13 дней. <span class="href" data-href="https://medvoice.ru/yaponskaya-dieta-na-13-dnej-raskryvaet/">Узнать больше о том как похудеть этим способом.</span></p>
		</li>
		
		<li>
			<h2 id="7" ><strong>7. Диета Scardale</strong></h2>
			
			<img class="w50" data-src="img/skaredail.jpg" alt="skaredale">
			
			<p class="paragraph">Scardale имеет две фазы. <strong>Первая</strong> длится 14 дней, в течении которой вы сбрасываете вес выполняя правила, указанные ниже. <strong>Вторая</strong> фаза предназначена для сохранения достигнутого веса. Если выполнить только первый этап, то после прекращения диеты вы можете набрать даже больше веса чем было.</p>
			
			<p class="paragraph"><strong>Правила установленные доктором Scardale:</strong></p>
	
	        <ul style="margin: 3% 0 0 9%; list-style-type: decimal;">
	        	<li>Запрещается алкоголь. Допустимые напитки: кофе, обычный или без кофеина, чай, газированная вода и безалкогольные диетические напитки.</li>
	        	<li>Разрешается съесть морковь и сельдерей между приемами пищи</li>
	        	<li>Разрешается мясо курицы и индейки без кожи</li>
	        </ul>
			
			<p class="paragraph"><strong>Сохранение веса </strong>.На этой стадии изменяются несколько правил. Во-первых, можно есть сельдерей и морковь без ограничений, и рекомендуется употреблять хлеб (2 ломтика в день максимум). Нельзя готовить яйца и мясо <u>с использованием масла</u>, рекомендуется готовить в духовке или на гриле. Фрукты и овощи можно употреблять без ограничений.</p>
			
			<p class="paragraph"><strong>На обеих фазах запрещено:</strong>сладкие десерты, шоколад и конфеты, сахар, цельное молоко, масло, макаронные изделия и майонез.</p>
		</li>
		
		<li>
			<h2 id="8" ><strong>8. Диета Перрикоун 28 дней</strong></h2>
			
			<p class="paragraph">Если вы решили следовать диете Перрикоун, необходимо употреблять продукты в следующем порядке: сначала белки, далее волокна и, наконец, углеводы. Ниже вы найдете пример меню:</p>
	
	        <ul style="margin: 3% 0 0 9%; list-style-type:disc;">
	        	<li><strong>Завтрак:</strong> омлет с тремя яйцами, полстакана овсяной каши, ломтик дыни или свежих ягод. Не употреблять соки, кофе или хлеб.</li>
	        	<li><strong>Обед:</strong> 110 - 170 грамм свежего лосося на гриле, 2 тарелки салата из  зелени (можно заправить оливковым маслом), кусочек дыни, треть стакана свежих ягод, полстакана воды.</li>
	        	<li><strong>Полдник:</strong> 170 грамм йогурта, треть чашки ягод, стакан воды.</li>
				<li><strong>Ужин:</strong> 110 - 170 грамм свежего лосося на гриле. 2 тарелки салата, с оливковым маслом, кусочек дыни и 1/3 стакана свежих ягод, стакан воды.</li>
	        </ul>
		</li>
		
		<li>
			<h2 id="9"><strong>9. Диета Палео</strong></h2>
			
			<img class="w50" data-src="img/Paleo.jpg" alt="Paleo">
			
			<p class="paragraph">Данная диета основана на рационе питания древних людей, живших в эпоху палеолита(отсюда и название). Давайте посмотрим на запрещенные и разрешенные продукты.</p>
	
	        <ul style="margin: 3% 0 0 9%; list-style-type:disc;">
	        	<li><strong>Разрешено:</strong> фрукты, овощи, красное мясо, белое мясо, яйца, рыба</li>
	        	<li><strong>Запрещено:</strong> бобовые, злаки, молочные продукты, соленые блюда, сахар.</li>
	        	<li><strong>Продукты, которые нужно употреблять с осторожностью(по чуть-чуть):</strong>  масло, чай, кофе, алкогольные напитки и орехи.</li>
	        </ul>
		</li>
			<li>
			<h2 id="10"><strong>10. Макробиотическая диета</strong></h2>
			
			<img class="w50" data-src="img/zlaki.jpg" alt="Paleo">
			
			<p class="paragraph"><strong>Основные принципы:</strong></p>
			
			<ul style="margin: 3% 0 0 9%; list-style-type:disc;">
	        	<li>Злаки составляют основу питания, цель - питаться исключительно ими.</li>
	        	<li>Способ приготовления пищи также важен. Пищу следует принимать предпочтительно в вареном состоянии, а если собрались что-то тушить, то используйте растительное масло. Единственная разрешенная приправа - это морская соль.</li>
	        	<li>И конечно, как советуют все, обязательно &#128520 пережевывать по <strong>50 раз</strong> каждый кусочек.</li>
	        </ul>
			
			<p class="paragraph"><strong>Меню: это количество еды, которое нужно потреблять в день в процентах. Сами можете выбрать, чего хочется больше.</strong></p>
			
			<ul style="margin: 3% 0 0 9%; list-style-type:disc;">
	        	<li>Супы и жидкости в целом: 10 – 15%</li>
	        	<li>Водоросли и бобовые: 10 – 15 %</li>
	        	<li>Растений: 20 – 35%</li>
				<li>злаки: 50 – 60%</li>
	        </ul>
			
		</li>	
</ul>   


   <h2 id="11" >Итог:</h2>

   <p class="paragraph">Так что нужно кушать чтобы похудеть в домашних условиях ? - Пейте больше воды, ешьте больше белков и меньше углеводов. Не забудьте проконсультироваться с диетологом.</p>

   <iframe width="560" height="315" src="https://www.youtube.com/embed/W1gEavcSO8Y" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>
	
	
</ul>