
<ul itemprop="articleBody" class="article_text">
	
	<p class="important_color">Зачастую именно навыки эффективного общения определяют вероятность того, сможем ли мы закрыть очередного клиента. Можно выучить сотни скриптов, но они вам не помогут в реальных продажах. Здесь нельзя действовать по одному сценарию. Приготовьтесь, в течении нескольких последующих минут вы узнаете секретные приемы, которые используют менеджеры по продажам различных компаний в разговорах. Эти методы помогают им убеждать покупателей, соблазняют их на покупку.
	</p>
	
	<p class="paragraph">И даже если вы сами никогда, так и не воспользуетесь этими секретами общения при разговоре с клиентами, то по меньшей мере не попадетесь в эту ловушку.</p>
	
	<h2 id="1">Новости и новинки.</h2>
	
	<p class="paragraph">Все люди тянутся к знаниям.<sup title="Да да, я понимаю, что каждый из вас может назвать знакомого, к которому это не относится. Но это так, даже если вы убеждены в обратном.">?</sup> К чему то новому. На основе экспериментов было доказано, что освоение чего то нового, неизвестного для нас повышает уровень дофамина в нашем мозге. Какое отражение эти слова находят в реальной жизни? Представим ситуацию: вы продавец-консультант в Ритейле. К вам приходит покупатель и говорит "Братан, нужно одеть мой телефон"<sup title="Как все поняли, клиент пришел за чехлом для смартфона">?</sup></p>
	
	<p class="paragraph"> Что это за клиент ? Как построить с ним эффективный разговор? По манере общения можно предположить , что он очень импульсивный. Таких людей самое главное чем-то зацепить и они без раздумия совершат покупку. Но, если ему вдруг не понравится какая-то мелочь, то он без слов развернется и уйдет не сказав ни слова. С такими людьми главное не упустить момент. Поэтому, если вы видите, что клиент хмурится, ему все не нравится, то скажите: "Я знаю, что вам нужно. Нам с утра как раз привезли несколько новых чехлов. Сейчас я вам их покажу."</p> 
	
	<p class="paragraph">Да, пускай вы соврали и чехлы самые обычные, ничем не выделяющиеся. Но, главное вы вызвали интерес у покупателя. И именно он может сыграть ключевую роль в процессе подведения клиента к покупке.</p>
	
	<p class="paragraph">Этой стратегией, в частности, пользуется Apple. Все мы с вами давно знаем, что с каждой новой версией, в iPhone мало что меняется. Это знают и люди, которые покупают его. Но кого это останавливает? Всем хочется новую модель.</p>
	
	<h2 id="2">Поиграйте на желании сэкономить</h2>
	
	<img class="w50" data-src="img/kak_pravilno_economit_dengi.jpg" alt="Объясните клиенту в ходе общения, как он может сэкономить">
	
	<p class="paragraph">Хотите купить у меня Ноутбук. Как нет? А если я предложу вам его со скидкой в 40%. Да, вы правы, вы могли бы его приобрести и позже, и вероятно в другом магазине. Но, прямо сейчас у вас есть возможность получить модель класса "Lux", по цене среднечка. Когда в следующий раз вам выпадет такой шанс, и будет ли он вообще? Я же предлагаю сохранить ваши деньги.</p>
	
	<p class="paragraph">Пример, который вы только что прочитали полностью выдуманный. И хотя такая уловка может сработать, я не могу гарантировать это со 100% вероятностью. Однако, случай, о котором вы прочитаете ниже случился со мной на самом деле, а потому сейчас вы сможете оценить реальную эффективность данного метода.
	</p>
	
	<div class="paragraph">
	  <strong>История:</strong>
	  <div class="paragraph">Все началось с того, что ко мне подошел мужчина и попросил продать ему USB-кабель. Я достаю несколько штук, показываю их ему. После чего он выбирает один и говорит: "Давай проверим работоспособность". Хорошо, как говорится желание клиента закон. После чего он достает свой телефон. Естественно, я замечаю, что у него не наклеено защитное стекло. И естественно, с полной уверенностью в том, что оно ему необходимо, я начинаю подводить его к покупке, параллельно проверяя работоспособность кабеля.
		  <div class="paragraph">
			  <p><strong>Я: </strong>Не боитесь носить телефон без защитного стекла? Постоянно вижу, как люди приходят с разбитым экраном и спрашивают, что можно сделать.<sup title="Здесь надо отметить, что люди на самом деле никогда так не говорят. Но разве это важно?">?</sup></p>
			  
			  <p><strong>Он: </strong>Да знаю я. Все времени не хватает, да и дорогое это удовольствие.</p>
			  <p><strong>Я: </strong>Смотрите, у нас сейчас действует акция: При второй покупке установка стекла бесплатно. А это между прочим 500 рублей. Давайте сейчас поставим, иначе в следующий раз придете, уже как новый клиент и будете платить не только за само стекло, но и за установку.<sup title="Как вы уже догадались акция выдуманная">?</sup></p>
		  </div>
		  
	  <div class="paragraph">После этих слов у него в голове словно переклинило. Оказалось, что ему нужно было проводить приятеля на поезд и времени совсем не было, при этом он почти умолял меня наклеить ему стекло, после того как он проводит друга на поезд. И даже взял чек за покупку кабеля, чтобы потом в случае чего предъявить мне. Я естественно согласился, при условии, что он успеет в течении этого дня. И что вы думаете? Через 1.5 - 2 часа он опять был рядом со мной. А еще через 5 минут он уже уходил из нашего магазина с новеньким защитным стеклом, которое было наклеено бесплатно, "по акции". Он заплатил только за само стекло, как мы и договорились.</div>
		  
	  <div class="paragraph"> И самое главное, этим покупателем был ни какой то подросток, а 45-50 летний мужчина. Да, конечно, этот способ не будет работать с каждым человеком, ровно как или любой другой. Здесь самое главное отрабатывать каждого клиента, и периодически ваше терпение будет окупаться.</div>
	  </div>
	</div>
	
	 <div class="read_else">
			<ul>
				<li><a class="detail" href="../mery-po-uvelicheniyu-prodazh/mery-po-uvelicheniyu-prodazhmery-po-uvelicheniyu-prodazh-29-primerov-iz-realnoy-praktiki.php">22 совета от экспертов в сфере продаж</a></li>
				<li><a class="detail" href="../LinkedIn/linkedin-kak-zayti-iz-rossii-samyy-polnyy-obzor-vozmozhnostey.php">Самый полное руководство по деловой социальной сети LinkedIn</a></li>
			</ul>
	 </div>
	
	<h2 id="3">Разогрейте интерес к вашей продукции заранее.</h2>
	
	<p class="paragraph">Следующая рекомендация, в большей степени адресована менеджерам по маркетингу. А также специалистам в области рекламы. Для большей конкретики разберем эту стратегию на примере. Вновь возьмем для этого компанию Apple.</p>
	
	<p class="paragraph">Почему толпы людей стоят в очередях за новеньким iPhone, в первый день продаж? Потому что, компания умеет подготавливать релиз нового устройства. Apple проводит мероприятия посвященные выходу новых моделей за несколько месяцев до начала продаж. Распускают различные слухи по социальным сетям, тем самым повышая ажиотаж вокруг их продукта. У этой компании даже есть отдельный сайт посвященный различным сплетням об их продукции.</p>
	
	<p class="paragraph">Также, есть еще одна фишка. Как вы думаете, почему старт продаж начинается в определенный день, с определенного часа. Неужели вы думаете, что за час до начала продаж у компании ничего не было готово? Неужели компания не могла начать продавать на неделю раньше? Наверняка могла. Вся эта задержка также создана, чтобы заставить людей нервничать. Мечтать и вожделеть новенький смартфон.</p>
	
	<p class="paragraph">Что же происходит после старта. Люди начинают скупать товар в огромных количествах. Но это только первая волна, те на которых сильнее всего подействовала реклама. Вслед за этим начинают публиковаться различные рейтинги с объемами продаж. Теперь уже другие люди, смотря на то с какими темпами скупается продукция, начинают подвергать сомнению свои убеждения в "Идентичности" новой продукции. А может, все таки новая модель действительно лучше старой? Этот снежный ком набирает все большие и большие обороты. В конце концов, даже самые ярые скептики попадают под влияние большинства.</p>
	
	<h2 id="4">Заставьте покупателя чувствовать себя обязанным.</h2>
	
	<p class="paragraph">Намного сложнее отказать продавцу, который всеми способами пытается угодить вам. Люди начинают чувствовать себя обязанными, и при прочих равных условиях возьмут товар в вашем магазине, а не у конкурентов.</p>
	
	<p class="paragraph">Вот как можно вызвать это чувство:</p>
	
	<ul class="paragraph">
		<li class="mrgn_lft_3"><strong>1. </strong> Дайте человеку потрогать товар, воспользоваться им.(Этот прием любят использовать в автосалонах)</li>
		<li class="mrgn_lft_3"><strong>2. </strong>Помогите человеку сверх его ожидания. К примеру, если он просит вас показать ему вон тот товар, то обязательно достаньте ему еще несколько на выбор. Потратьте немного времени, чтобы понравится человеку. Здесь главное помнить, что "сверх помощь", окажет влияние только тогда, когда покупатель первый обратится к вам. И наоборот, если вы будете ходить по своему магазину, в поисках очередной жертвы. Чтобы проговорить ей о ваших новых поступлениях и акциях, едва ли это вызовет восторг.</li>
	</ul>
	
	<h2 id="5">Фреймы из НЛП.</h2>
	
	<img class="w50" data-src="img/nlp.jpg" alt="Психология НЛП при разговоре с покупателем">
	
	<p class="paragraph">В результативность психологии можно не верить, но так или иначе это будет работать. Не вижу смысла рассказывать полный курс о том как правильно говорить и воздействовать на человека, ведь даже сами создатели НЛП, не смогли уместить все наработки в одну книгу. Я покажу вам только несколько конструкций языка, которые можно начать применять уже завтра.</p>
	
	<ul class="paragraph">
		<li class="paragraph"><strong>1. Но.</strong> Данный союз акцентирует внимание слушателя на той фразе, в состав которой входит.
			<div class="mrgn_lft_3"><strong>Пример:</strong>
				<p class="mrgn_lft_3">Покупатель: Этот товар слишком дорогой.</p>
			    <p class="mrgn_lft_3">Продавец: Вы правы, он чуть дороже чем товар конкурентов, НО за эту сумму вы и получаете больше(здесь вы расписываете, чем обусловлена эта цена)</p>
			</div>
		</li>
		<li class="paragraph"><strong>2. Даже если.</strong> Этот союз напротив, усиливает предложение, которое следовало до него.
			<div class="mrgn_lft_3"><strong>Пример:</strong>
				<p class="mrgn_lft_3">Вам выгоднее приобрести товар сейчас, ДАЖЕ ЕСЛИ вы не планировали это. Ведь через неделю его может уже не быть. И когда его вновь привезут неизвестно.</p>
			</div>
		</li>
	</ul>
	
	<p class="paragraph">Кроме того, важен порядок фраз. Сравните 2 предложения.
		<p class="paragraph"><strong>1. </strong>Вы получите большую выгоду, если заберете товар сейчас.</p>
	    <p class="paragraph"><strong>2. </strong>Если заберете товар сейчас, то получите большую выгоду.</p>
	</p>

    <p class="paragraph">Первое предложение сильнее, не смотря на то, что состав обоих одинаков.</p>

    	 <div class="read_else">
			<ul>
				<li><a class="detail" href="../metody-holodnyh-zvonkov/metody-holodnyh-zvonkov.php">Методы холодных звонков</a></li>
				<li><a class="detail" href="../kak-privlech-bolshe-klientov/kak-privlech-bolshe-klientov-i-uvelichit-prodazhi-v-biznese.php">Как привлечь клиентов и увеличить продажи</a></li>
			</ul>
	 </div>
 
    <h2 id="6">Как войти в раппорт с клиентом</h2>

    <div class="paragraph">В психологии межличностных отношений есть такое понятие как РАПОРТ.(Когда вы начинаете копировать человека, для установки с ним доверительных отношений) Какие черты можно копировать?
		<ul class="paragraph">
			<li>1. Язык тела (в том числе специфичные жесты, осанку, положение рук и ног)</li>
			<li>2. Речь (А именно скорость и громкость)</li>
        </ul>
    </div>

   <p class="paragraph">Если вы начнете читать книги по психологии, наверняка узнаете и о многих других приемах. Таких как: чтение мимики или глаз собеседника, но на практике они мало применимы. Во-первых, потому что покупатели не станут смирно стоять, пока вы пытаетесь прочитать их мысли, а во-вторых, этими навыками действительно нужно долго овладевать. И время, которое вы потратите на это не сопоставимо с результатами.<sup title="Либо, просто я дурак и не смог этому научиться">?</sup></p>

   <p class="paragraph">С другой стороны речь и жесты каждый может скопировать. Но опять же, копировать нужно с небольшой задержкой. И второе, копировать нужно только те жесты и слова, которые ваш клиент считает положительными.(Грубо говоря, не стоит парадировать заикание, это вряд ли кому то понравится)</p>

   <h2 id="7">Не переходите на личности.</h2>

   <img class="w50" data-src="img/ne_perehodite_na_lichnosty.jpg" alt="Чтобы эффективно общаться не переходите на личности в разговоре">

   <p class="paragraph">По скольку, далеко не все клиенты милые и ласковые, то при общении лучше всего избегать узких мест. Приведу пример из практики:</p>

   <p class="paragraph">Приходит девушка, говорит что у нее какая-то проблема с новым телефоном, который она покупала у нас. В ходе осмотра я понимаю, что уже кто-то успел полазить в настройках. И т.к в телефоне была проблема, то как вы понимаете, в настройки залазил не самый лучший мастер. Я все исправляю, после чего предупреждаю, что вот здесь галочку лучше не ставить. Она отвечает мне, что настройкой телефона занимался ее сын. <strong>И тут я по своей глупости</strong>, говорю что ее сын ошибся. И из-за этого телефон перестал работать. На что получаю от нее ответ: "Вы что считаете моего сына идиотом?" Нет, что вы, просто лучше так не делать. "А почему это вы мне указываете?". В общем дальнейший разговор продолжился в той же манере, пока она не ушла пообещав нажаловаться на меня руководству.</p>

   <p class="paragraph"><strong>Как же стоило поступить:</strong></p>
   
   <ul class="paragraph">
   	<li><strong>Девушка: </strong>Знаете, настройкой телефона занимался мой сын.</li>
   	<li><strong>Продавец(в лице автора статьи): </strong>Смотрите, если в следующий раз что-то подобное произойдет, то нажимаете здесь и здесь.</li>
   </ul>


   <h2 id="8">Как выйти из конфликта.</h2>

   <p class="paragraph">Представим ситуацию: к вам пришел злой клиент. Не просто недовольный, а такой что кричит на вас. Он буквально швыряет вам товар, который покупал у вас, со славами "У вас ничего не работает, он сломался уже через день, верните мне мои деньги".</p>

   <p class="paragraph">В таких случаях не поможет, если вы просто скажете "Сейчас мы все исправим". Человек уверен в том что вы виноваты. Вы специально обманули его и подсунули бракованную вещь. Нет смысла убеждать его в обратном, он все равно вам не поверит. Т.к сейчас он на эмоциях, и не в состоянии думать трезво. Поэтому признайте ошибку, скажите: "Да, вы правы вы ни в чем не виноваты, скорее всего это наша вина." Обратите внимание, на то что было сказано "Скорее всего", тем самым я не стал перекладывать всю вину на себя. При этом, вину я признал, а значит клиенту больше нечего мне сказать. Он только что услышал, что он прав, а я нет. Сейчас он не понимает как продолжать злиться. После этого вы спокойно решаете его проблему, естественно, если она действительно произошла по вине магазина.</p>
 
   <p class="paragraph">В большинстве случаев такого подхода хватает. Но все таки бывают люди, которые даже после этого не перестают кричать на вас. К таким "особым случаям" в 99% случаев относятся люди в нетрезвом состоянии.<sup title="Алкоголики, бездомные)">?</sup> Если вам попался такой клиент, то вы просто ОБЯЗАНЫ, поставить его на место. Именно! Вам придется повысить голос. Очень хорошо работает угроза с вызовом охраны.</p>

   <p class="paragraph">Вы можете мне возразить, что так нельзя с клиентами. Поверьте, любой здравомыслящий человек в этой ситуации будет на вашей стороне. Поэтому не бойтесь наказания. С другой стороны, если вы во время не пресечете такую дерзость, то человек поймет, что ему все дозволено и скорее всего потом еще на вас и жалобу накатает. Все равно с вашим малодушием вы ему ничего не сделаете.</p>

   
   <p class="paragraph"><span style="font-size: 2em; color: orange;">Н</span>аверняка, я упустил еще какие-то интересные приемы. Немедленно исправь меня в комментариях. Давай, скорее, не теряй времени. И не забудьте посмотреть видео, ADME плохого не посоветует.</p>

   <iframe width="560" height="315" src="https://www.youtube.com/embed/iK89CKUyn5I" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>

</ul>