

<ul itemprop="articleBody" class="article_text">
	
	<p class="paragraph">Поиск новых клиентов, методом холодного звонка - без сомнений самая страшная вещь в продажах. Страх отказа является причиной того, что многие люди боятся приближаться к трубке телефона и начинать беседу с незнакомым человеком.  Этот страх без сомнения сильно влияет на эффективность менеджера по продажам.</p>
	
	<p class="paragraph">Хорошая база телефонных номеров, несомненно лучший инструмент любого продажника, но иногда нам приходится брать в руки телефон и звонить незнакомым людям. Отсутствие входящих звонков совсем не означает, что ваша услуга никому не нужна, скорее всего о ней никто не знает. Так возьмем и исправим это положение.</p>
	
	<h2 id="1">9 методов, которые увеличат эффективность холодного звонка.</h2>
	
	<ul class="paragraph" style="list-style-type: none;">
		<li>
			<p class="paragraph" style="margin: 3% 0 0 0;"><strong id="1.1" style="font-size: 1.2em;">1. Настрой.</strong></p>
			<img class="w20" data-src="img/smile.JPG" alt="Улыбка">
			<p class="paragraph">Как бы банально это не звучало, но тот настрой с которым вы вступаете в разговор, самым прямым образом влияет на результат беседы. Если у вас плохое настроение, то голос будет тихим и вялым. Всегда помните, тон нашего голоса по телефону на порядок ниже, чем на самом деле. Если вы говорите спокойным голосом, то собеседник услышит сонливость с вашей стороны. Поэтому разговаривайте с покупателем в приподнятом настроении.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.2" style="font-size: 1.2em;">2. Поставьте себе <strong style="font-size: 1.2em; color: red;">локальную</strong> цель</strong></p>
			
			<img class="w40" data-src="img/cel.jpg" alt="Цель">
			
			<p class="paragraph">Какую цель должен ставить перед собой продавец, перед каждым звонком ? Если вы ответили - "Продать товар", то вы не совсем правы. Мы звоним на нашему клиенту по телефону и как правило попадаем на секретаршу. Вот мы презентовали свой товар. Рассказали о преимуществах и выгодах. Даже отработали возражения. После чего получаем ответ - "Хорошо, мы вам перезвоним". А они редко перезванивают.</p>
			
			<p class="paragraph">При этом данный сценарий звонка весьма позитивный. Нас ведь не послали после первого же слова. И тем не менее мы не добились того результата, который поставили перед собой. В чем же дело ? Дело в постановке цели.</p>
			
			<p class="paragraph"><strong>Во-первых</strong>, секретарь вряд ли занимается вопросами покупки новых товаров. А даже если занимается, то деньги все равно будет платить генеральный директор. А он не слышал вашей презентации. Ему все равно на ваш товар. А секретарша, не сможет передать свой энтузиазм от приобретения вашего товара.</p>
			
			<p class="paragraph"><strong>Во-вторых</strong>, по телефону деньги не передашь. А значит клиент не купит ваш товар сразу.</p>
			
			<p class="paragraph">Поэтому крайне важно ставить "микро-цели". К примеру: получить телефон вышестоящего человека, который отвечает за закупки или даже с самим директором. Или договориться о встрече. Таким образом вы хоть и маленькими шагами, но приближаетесь к удачному завершению сделки.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.3" style="font-size: 1.2em;">3. Говорите о том, что получит клиент, а не о том, чего бы хотели вы.</strong></p>
			
			<p class="paragraph">Используйте при звонке такие фразы как: "Ваша компания получит","Это повысит ваши доходы в ... раз", "Вот как это повлияет на вас.."</p>
			
			<p class="paragraph">И напротив откажитесь от использования таких фраз как: "Мы бы хотели(сотрудничать с вами)",понятное дело, что вы хотите, иначе не звонили бы, но зачем мне сотрудничать с вами. "Я бы хотел предложить вам.."</p>
			
			<p class="paragraph">Естественно, что так или иначе вам придется предлагать товар, но сначала заинтересуйте покупателя, теми выгодами, которые он получит, а уже потом предлагайте.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.4" style="font-size: 1.2em;">4. Как должен выглядеть скрипт звонка.</strong></p>
			
			<img class="w50" data-src="img/script.jpg" alt="Сценарий">
			
			<p class="paragraph">Если вы новичок, то так или иначе вам понадобится скрипт, по которому вы будете разговаривать с клиентом. Почему нужен скрипт ? Во-первых, это придает уверенности. Куда легче находить ответы на вопросы покупателя, когда половина из них уже записана у тебя. Во-вторых, при звонке вы представляете не только себя. Вы представляете компанию, а значит ваш разговор должен соответствовать некоторым стандартам. В-третьих, вы всегда должны видеть перед собой цель разговора, а также на каком этапе вы находитесь. Ведь ваша цель все таки продать, а не мило побеседовать.</p>
			
			<p class="paragraph">Так вот, если вы ищите скрипт на просторах интернета или составляете собственный, то составьте сценарий из <strong>действий</strong>, а не из фраз.</p>
			
			<p class="paragraph"><strong>Пример неэффективного скрипта:</strong></p>
			
			<p class="paragraph">
				<div style="margin: 3% 0 0 6%;">
					<p><strong>Вы:</strong> Добрый день, компания "Двери в дом", отдел продаж, Михаил.</p>
					<p><strong>Клиент:</strong> Здравствуйте.</p>
					<p><strong>Вы:</strong> Слышал, что вам нужны двери. Мы можем предоставить для вашей компании двери отличного качества. Наши двери смогут защитить ваши сбережения и т.д(презентация довольно абстрактная, но для примера сойдет).</p>
				</div>
			
			<p class="paragraph"><strong>Пример эффективного скрипта:</strong></p>
			
			<div style="margin: 3% 0 0 6%;">
					<p><strong>Вы:<</strong>Приветствие, название компании, отдел, ваше имя <strong>></strong> + пара примеров.</p>
					<p><strong>Клиент:</strong> Здравствуйте.</p>
					<p><strong>Вы:</strong>Презентовать товар, рассказав о (таких то преимуществах). Показать выгоду для покупателя (список заранее подготовленных выгод).</p>
			</div>
				  
			</p>
		</li>

        <div class="read_else">
			<ul>
				<li><a class="detail" href="../mery-po-uvelicheniyu-prodazh/mery-po-uvelicheniyu-prodazhmery-po-uvelicheniyu-prodazh-29-primerov-iz-realnoy-praktiki.php">22 совета от экспертов в сфере продаж</a></li>
				<li><a class="detail" href="../LinkedIn/linkedin-kak-zayti-iz-rossii-samyy-polnyy-obzor-vozmozhnostey.php">Самый полное руководство по деловой социальной сети LinkedIn</a></li>
			</ul>
	    </div>
		
		<li>
			<p class="paragraph"><strong id="1.5" style="font-size: 1.2em;">5. Познакомьтесь со своим клиентом <span style="color: red;">до</span> звонка.</strong></p>
			
			<img class="w50" data-src="img/mentor_large.jpg" alt="Знакомство">
			
			<p class="paragraph">Данный совет подходит скорее для продавцов в сфере B2B, если вы делаете холодные звонки с целью продать какой-то мелкий товар, да еще и физ. лицу(к примеру мне недавно звонили и предлагали установить видео-домофон). В этом случае, вам будет сложно применить совет, обсуждаемый в данном параграфе на практике.</p>
			
			<p class="paragraph"><strong>В чем суть этого совета ?</strong> Он заключается в использовании преимуществ, Интернета. Лучше узнайте клиента и его компанию перед звонком, вместо того, чтобы пытаться продать с первого вызова, который редко дает результат. Предлагаю использовать различные сервисы для поиска информации - это позволит вам наладить доверительные отношения с абонентом.
			(Соц. сети, сайт компании)</p>
			
			<p class="paragraph">Можно даже пойти дальше и посмотреть не имеет ли ваш клиент проблем с законом. Для этого проверьте в каких судебных делах он учавствовал. Это информация ,<strong>во-первых</strong>, позволит узнать о проблемах вашего покупателя, <strong>во-вторых</strong>, даст вам понимание, а стоит ли вообще с ним связываться.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.6" style="font-size: 1.2em;">6. Звоните только <span style="color:red;">потенциальным</span> клиентам</strong></p>
			
			<p class="paragraph">Люди не хотят слышать рассказ о товаре, который их не интересует. От продавцов, которые зачастую даже не знают свой товар.</p>
			
			<p class="paragraph">Еще одним методом холодных звонков повышающим вашу эффективность является составление базы данных заинтересованных клиентов. И обзванивание уже их. По меньшей мере люди на другой стороне провода не будут сразу бросать трубку.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.7" style="font-size: 1.2em;">7. Спрашивайте разрешение.</strong></p>
			
			<p class="paragraph">В первые несколько секунд спросите разрешение на начало разговора и расскажите о преимуществах, которые вы дадите ему. Например: Добрый день, меня зовут Михаил я звоню из компании Nexart, мы занимаемся увеличением продаж наших клиентов, можно поговорить с вами об этом ? Поверьте, вам ответят согласием. Кроме того, т.к клиент сам дал разрешение на разговор, то будет более благосклонен к вашим идеям.</p>
		</li>
		
		<li>
			
		   <p class="paragraph"><strong id="1.8" style="font-size: 1.2em;">8. Секретари - это ценный источник информации.</strong></p>
			
			
			<img class="w50" data-src="img/secretar.jpg" alt="Секретарь">
			
			<p class="paragraph">Как правило, с первыми с кем нам удается установить контакт - это различные помощники и секретари. Да, они не управляют бизнесом напрямую. Но стоит помнить, что вы далеко не единственный, кто предлагает услуги. Секретарь может получать десятки предложений о сотрудничестве в день, каждый день.</p>
			
			<p class="paragraph"><strong>Поэтому</strong>, он знает на много больше о том, чего хочет его компания, нежели вы. Секретарь или помощник может стать ценным источником информации. А это информация пригодится вам при разговоре с человеком, отвечающим за покупки.</p>
			
			<p class="paragraph"><strong>Кроме того</strong> никогда не знаешь, кем является помощник, с которым вы разговариваете, для директора. Вдруг это родной брат, подруга или любовница.</p>
		</li>
		
		<li>
			<p class="paragraph"><strong id="1.9" style="font-size: 1.2em;">9. Ведите статистику</strong></p>
			
			<img class="w30" data-src="img/statistics-edmond.jpg" alt="Статистика">
			
			<p class="paragraph">Составьте таблицу или список, куда вы будете записывать результаты звонков за день. В ней должны быть такие столбцы как:</p>
			
			<ul style="margin: 3% 0 0 3%; list-style-type: none;" class="list_Level2">
				<li>
					<p class="paragraph"><strong>1. Имя клиента.</strong></p>
					<p style="margin: 0% 0 0 6%;">Имя вам понадобится, когда вы будете звонить в следующий раз. Это приятно удивит слушателя.(Конечно при условии, что вы будете разговаривать с тем же человеком)</p>
				</li>
				<li><p class="paragraph"><strong>2. Тип клиента.(Старый или вы уже звонили ему)</strong></p></li>
				<li>
					<p class="paragraph"><strong>3. Контакт.(номер телефона)</strong></p>
					<p style="margin: 0% 0 0 6%;">Если мы получаем контакт, то <strong>во-первых</strong>, в следующий раз вам не придется пробиваться через секретаря. А <strong>во-вторых</strong>, человек уже будет ожидать вашего звонка.</p>
				</li>
				<li><p class="paragraph"><strong>4. Email</strong></p></li>
				<li><p class="paragraph"><strong>5. Результат.</strong></p>
					<p class="paragraph">Результатом может выступать - успешное завершение сделки, отказ клиента, либо <strong>зачастую</strong> обещание связаться позже.</p>
				</li>
				<li><p class="paragraph"><strong>6. Комментарий.(это поле вы заполняете, после анализа)</strong></p></br></li>
			</ul>
			
		</li>
		
	</ul>

    <iframe width="560" height="315" src="https://www.youtube.com/embed/TolZuzlrW_0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>
	
</ul>