
<ul itemprop="articleBody" class="article_text">
	<p class="important_color">Вы обычный продавец в магазине электроники или быть может профессиональный продавец, который за свою карьеру заключил сделок на миллионы рублей ? Данная статья, будет полезна и первым, и вторым. В ближайшие несколько минут вы познакомитесь с опытом, известных продавцов и услышите их советы, которым они следуют ежедневно, и которые помогли им увеличить рентабельность их продаж.</p>
	
	<ul class="paragraph">
		<li>
			<h2 id="1">Марк Уэйшек</h2>
			
			<img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/marc-wayshak.jpg" alt="Марк Уэейшек специалист по продажам">
			
			<p class="paragraph">Компания HubSpot провела исследование, на предмет того, как часто продавцы  из сферы оптовой и розничной торговли заключают сделки с клиентами. И какие факторы влияют на продажу. Вот к каким показателям они пришли. В таких отраслях, как искусство, развлечения, бизнес, интернет и телекоммуникации продавцы в среднем заключали сделки в 20%. То есть, из 100 клиентов, с 20 был подписан договор.</p>
			
			<p class="paragraph">С другой стороны в таких отраслях как биотехнологии, страхование, гостиничный бизнес и маркетинг сделки совершались в 15%, а иногда даже в 11%. Разница почти в 100%(продавцы из первой группы отраслей закрывали продажу вдвое чаще продавцов из второй группы.)</p>
			
			<p id="1.1" class="paragraph">Вот к каким мерам нужно присмотреться по мнению Марка, чтобы оказаться среди первой группы продавцов:</p>
			
			<ul class="paragraph">
				<h3 class="paragraph">1. Перестаньте сразу предлагать товар покупателю.</h3>
				<li class="paragraph">
					
					<p class="paragraph">Есть множество компаний, который продают идентичные товары. И у каждой есть свои менеджеры по продажам и консультанты, которые пытаются убедить покупателя приобрести их товар. Точно такой же как и в соседнем магазине. <strong>Вместо этого</strong> сфокусируйтесь на рекламе вашей фирмы. Расскажите покупателю о выгодах, которые он получит, если приобретет товар именно у вас, а не в соседнем магазине.</p>
					
					<p class="paragraph">Сосредоточьтесь на решении проблем покупателя, и объясните для чего ему нужна та или иная вещь. Какой цели он добьется, если купит ее. При таком разговоре, покупатель будет относиться к вам более снисходительно, ведь вы решаете его проблемы, а не просто пытаетесь продать.</p>
				</li>
				
				<h3 class="paragraph">2. Узнайте наиболее важные проблемы клиента.</h3>
				<li class="paragraph">
					
					<p class="paragraph">Изучите самые насущные проблемы клиентов. Это не только поможет вам лучше понять их, но и добавит в ваш арсенал несколько интересных вопросов, которые вы сможете задать вашему покупателю.</p> 
					
					<p class="paragraph">К примеру, ваша услуга - это "Прыжки с парашютом". Какая самая большая проблема клиента ? Их всех заботит выживут ли они после). В таком случае, когда люди будут звонить вам(в процессе выбора компании), задайте им вопрос - "Как вы считаете, стоит ли немного переплатить, за гарантию вашей полной безопасности во время прыжка ?" - этим вопросом вы не только аргументируете вашу цену, но и показываете свое отношение к клиенту.</p>
				</li>
				
				<h3 class="paragraph">3. Предложите клиенту несколько вариантов</h3>
				<li>
					
                    <p class="paragraph">Обычно в коммерческом предложении на рассмотрение клиента компании предлагают всего один вариант. И тем самым они упускают гигантские возможности.</p>

                    <p class="important_color">Вместо одного варианта предложите три, чтобы потенциальному клиенту было из чего выбирать. Первый вариант — предложение базового, низкого уровня, но позволяющее достичь результатов, которые необходимы клиенту. Третий вариант должен быть гораздо лучше того, что хотел клиент. А вариант №2 — чем-то средним.</p>

                    <p class="paragraph">Предлагая такой выбор, вы достигаете двух важных для себя целей. Во-первых, вы даете клиенту возможность подумать, какой вариант выбрать. При этом вы устраняете его необходимость обратиться к вашим конкурентам за другими вариантами. Во-вторых, всегда есть шанс, что клиент выберет вариант номер два или три, которые для него более полезны и требуют больших вложений.</p>
					<a class='detail paragraph' href="https://kontur.ru/articles/1374">Источник(5 пункт)</a>
				</li>
				
				<h3 class="paragraph">4. Определите цели клиента и их ценность</h3>
				<li>
					<p class="paragraph">Узнайте, какой цели хочет добиться клиент. Это не только даст вам возможность предложить ему наиболее подходящее решение его проблемы, но и подчеркнет вас как эксперта.</p>
					
					<p class="paragraph">После того как цель определена, задайте покупателю вопрос по типу "Какую прибыль вы получите, в случае достижения цели ?". Если покупатели ответят сами на этот вопрос, то вы сделаете цену вашего продукта незначительной по сравнению, с суммой будущих доходов. Это называется формирование ценности.</p>
				</li>
				<h3 class="paragraph">5. Вовлеките всех лиц принимающих решения</h3>
				<li>					
					<p class="paragraph">И помните, бывают случаи когда директора компании спрашивают совета у своих подчиненных по вопросам покупки. А если вы в течении всей презентации даже не обратили внимания, на этих подчиненных, значит они не заинтересованы в этой покупке, что вряд ли будет способствовать успешному завершению продажи.</p>
				</li>
			</ul>
		</li>
		
		<li>
			<h2 id="2">Джули Хансен</h2>
			<img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/Juliy_Hansen.jpg" alt="Джули Хансен">
			
			<p class="paragraph">Повторение уже сказанного может быть мощной фишкой в арсенале продавца. Вы должны постоянно быть уверены в том, что клиенты запомнили то о чем вы им рассказываете. Часто бывает полезно повторить преимущества, конкурентные отличия или даже вопросы и слова клиента. Однако помните, что черезмерное повторение может и навредить.</p>
			
			<h3 id="2.1" class="paragraph">4 вида покупателей и стратегия презентации</h3>
			
			<ul>
				<h4 class="paragraph">1. Любезный покупатель</h4>
				<li class="paragraph">
					<p class="paragraph">Любезные покупатели задают хорошие вопросы, кажутся заинтересованными, даже делают многообещающие заявления, но когда приходит время логического завершения сделки, то оказывается что они вовсе и не хотят ничего покупать.(К вашему удивлению)</p>
					
					<p class="paragraph"><strong>Черты характера</strong>: дружелюбный и разговорчивый. Соглашается на встречи даже тогда, когда нет конкретной необходимости. Отзывчивый. Ненавидит конфликты и говорить "нет.”</p>
					
					<p class="paragraph">Стратегия презентации:</p>
					<ul class="paragraph">
						<li>1. Повторите, то что сказал вам покупатель, тем самым проверяя его потребности и цели.</li>
						<li>2. Наблюдайте за несоответствием языка теля со словами, которые вам говорят. Реагируйте если что-то заметите.</li>
						<li>3. Постройте презентацию таким образом, чтобы клиенту было легко НЕ согласиться. Это расслабит клиента, после чего он может рассказать вам его истинные возражения.</li>
					</ul>
				</li>
				
				<h4 class="paragraph">2. Аналитический покупатель</h4>
				<li class="paragraph">
					<p class="paragraph">Как видно из названия, такие покупатели любят анализировать. Обычно они встречаются в организациях, занимающихся технической или финансовой деятельностью.</p>
					
					<p class="paragraph"><strong>Черты характера</strong>: Скептически относятся к расплывчатым заявлениям и общим или чрезмерно громким утверждениям. Работает только с  фактами. Любит анализировать и сравнивать. Не любит рисковать и требует времени для принятия решения.</p>
					
					<p class="paragraph">Стратегия презентации:</p>
					<ul class="paragraph">
						<li>1. Постройте свою презентация логически и методично.</li>
						<li>2. Предоставьте факты и примеры по ходу рассказа.</li>
						<li>3. Сведите эмоции к минимуму и придерживайтесь фактов.</li>
						<li>4. Подготовьте источники.(на случай, если покупатель захочет проверить, сказанное вами.)</li>
						<li>5. Используйте истории успеха.</li>
					</ul>
				</li>
				
				<h4 class="paragraph">3. Импульсивный покупатель</h4>
				<li class="paragraph">
					
					<p class="paragraph"><strong>Черты характера</strong>: напористый. Постоянно переключает внимания с предмета на предмет. Может быть импульсивным, принимает решения быстро.</p>
					
					<p class="paragraph">Стратегия презентации:</p>
					<ul class="paragraph">
						<li>1. Разбейте презентация на небольшие отрывки(длинное обсуждение утомит вашего клиента).</li>
						<li>2. Каждый отрывок, должен быть различным способом взаимодействия(история, вопросы), но вести к одной цели.</li>
						<li>3. Задавайте вопросы начинающиеся на "Что ... ?" и избавьтесь от "Как ... ?".</li>
						<li>4. Коротко и часто подводите итоги.</li>
					</ul>
				</li>
				
				<h4 class="paragraph">4. Смелый покупатель</h4>
				<li class="paragraph">
					
					<p class="paragraph"><strong>Черты характера</strong>: напористый. Не боится высказывать свое мнение или ожидания. Постоянно смотрит за временем. Любит все контролировать. Жесткий переговорщик.</p>
					
					<p class="paragraph">Стратегия презентации:</p>
					<ul class="paragraph">
						<li>1.  Начните с того, что является наиболее важным или представляет интерес для вашего клиента. Это может быть ключевой вопрос или польза, которую получит клиент.</li>
						<li>2. Сосредоточьтесь на фактах и результате.</li>
						<li>3. Будьте напористым. Не уступайте клиенту иначе он задавит вас свои авторитетом.</li>
						<li>4. Поддерживайте зрительный контакт.</li>
						
					</ul>
					<span class="paragraph href" data-href="http://performancesalesandtraining.com/effective-presentation-strategies-for-4-buyer-styles/">Источник</span>
				</li>
			</ul>
			
		</li>
		
		<div class="read_else">
			<ul>
				<li><a class="detail" href="../metody-holodnyh-zvonkov/metody-holodnyh-zvonkov.php">Методы холодных звонков. Как правильно совершать звонки продавцу</a></li>
				<li><a class="detail" href="../kak-privlech-bolshe-klientov/kak-privlech-bolshe-klientov-i-uvelichit-prodazhi-v-biznese.php">Как привлечь больше клиентов и увеличить продажи.</a></li>
			</ul>
	    </div>
		
		<li>
			<h2 id="3">Джефф Шор</h2>
			
			<img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/Jeff_Shor.jpg" alt="Джеф Шор">
						
			<p id="3.1" class="paragraph">Без лишних слов, представляю вам подборку из 5 приемов, которые больше не работают:</p>
			
			<ul  class="paragraph">
				<h3>1. Что привело вас сегодня к нам ?</h3>
				<li class="paragraph">
					<p>Мы слышим этот "открывающий" вопрос, в каждом втором салоне по продаже автомобилей, магазинах или офисах. На самом деле это самый популярный вопрос в продажах. Я ненавижу его и вот почему.</p>
					
					<p>Знаете как реальные клиенты отвечают на подобный вопрос ?</p>
					
					<p><strong>Продавец</strong>: “Что привело вас сегодня”?</p>
					<p><strong>Клиент:</strong> “Ну, мы все знаем про ваш товар и очень впечатлены его особенностями. Мы готовы потратить на покупку много денег. Вы же не заняты, чтобы продать нам это ?”</p>
					</br>
					<p>Было бы чудесно, если бы клиенты отвечали именно таким образом, но обычно все происходит по другому.</p>
			        </br>
			        <p><strong>Продавец</strong>: “Что привело вас сегодня”?</p>
					<p><strong>Клиент:</strong> “Мы просто смотрим”</p>
	                
	                <p>Избавьтесь от употребления этой фразы.</p>
				</li>
		        <h3 style="margin-top: 3%;">2. Ответ вопросом на вопрос</h3>
				<li class="paragraph">
					<p><strong>Заказчик</strong>: Что даст мне расширенная гарантия ?</p>
					<p><strong>Продавец:</strong> Вы интересуетесь расширенной гарантией ?</p>
					<p><strong>Заказчик</strong>: Есть ли у вас синий цвет ?</p>
					<p><strong>Продавец:</strong> Вам нравится синий ?</p>
					<p><strong>Заказчик</strong>: Почему ты такой надоедливый ?</p>
					<p><strong>Продавец:</strong> Вам что не нравятся надоедливые продавцы ?</p>
					</br>
                    <p>Если вам задают вопрос, ответьте на него. Если хотите что-то продать, то делайте о чем просит ваш клиент.</p>
		        </li>
                <h3 style="margin-top: 3%;">3. Вы будете покупать ?</h3>
				<li class="paragraph">
					<p>К примеру, клиент просит нас найти определенный товар, а мы в свою очередь отвечаем ему следующим: Если я найду, то вы станете покупать ?</p>
					</br>
                    <p>А вот что клиент, только что услышал:</p>
					</br>
                    <p>Я знаю, что незнаком вам и вы мне не доверяете, но дайте мне свое обещание, что вы купите что-то у меня.</p>

                    </br>
                    <p>Если продавец просит покупателя сдержать такое обязательство, то в данный момент он выглядит точно также, как смазливый паренек из бара, который спрашивает девушку: "Если я тебя угощу, могу ли я рассчитывать на твою компанию сегодня вечером."</p>
                </li>
                <h3 style="margin-top: 3%;">4. Я понимаю что вы чувствуете</h3>
				<li class="paragraph">
					<p>Представим такой сценарий: клиент раздумывает над покупкой дома, который находится вблизи линии электропередач. Естественно у него есть опасения по этому поводу. Вот как выглядел разговор:</p>
					</br>
              
                    <p><strong>Клиент:</strong> “Я обеспокоен, тем что буду жить так близко к линии электропередач.”</p>
                    <p><strong>Продавец:</strong> “Я прекрасно вас понимаю. Другие мои клиенты также были обеспакоены этой проблемой, вот почему они изменили свою точку зрения...”</p>

                    </br>
                    <p>Не имеет значения как будет продолжена фраза. Результат будет один и тот же, т.к хромает не концовка, а начало фразы. Существует огромная разница между симпатией(когда, вы хотите показать, что человек вам не безразличен) и эмпатией(сопереживание другому человеку). Когда мы говорим: "Я понимаю тебя, я знаю что ты чувствуешь" - это означает, что вы должны были пережить тоже, что и ваш собеседник, а это не так.</p>

                    <p>Для доказательства сказанного выше, рассмотрим ответ циничного покупателя, который вы можете получить:</p>
					</br>
                    <p><strong>Покупатель:</strong>Ты? Правда? Вы живете рядом с линий электропередач? Нет. Быть может вы когда-нибудь жили там? Нет. И все же вы знаете, что я чувствую. Интересно, а вам заплатят, если я соглашусь жить в этом месте ?</p>
                </li>

                <h3 style="margin-top: 3%;">5. Этот товар также хочет купить другой человек.</h3>
				<li class="paragraph">
					<p>Классический разговор: </p>
					</br>
                    <p><strong>Продавец: </strong>Знаете, у меня есть еще один покупатель на этот автомобиль, но вы мне нравитесь, поэтому я отдам его вам, да еще и со скидкой.</p>
                    </br>
	                <p>Клиенты презирают продавцов, которые пытаются манипулировать ими. И я ни раз убеждался в этом.</p>
                    <p class="href" data-href="https://jeffshore.com/2018/11/5-common-sales-techniques-you-should-get-rid-of-immediately/">Источник</p>
                </li>
			</ul>
		</li>

        <li>
			<h2 id="4">Джил Конрат</h2>
			<img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/jill-konrath.jpg" alt="Джил Конрат">
			
			<h3 class="paragraph">Как найти новых клиентов</h3>
			
			<p class="paragraph">Многие продавцы упускают большие возможности, когда пользуются только общеизвестными методами, при поиске потенциальных клиентов. Вот 3 рекомендации от Джил, как выделится из общей толпы.</p>
			
			<ul id="4.1" class="paragraph">
				<h3>1. Ищите похожие компании</h3>
				<li class="paragraph">
					<p>Предположим вы выполняете проект, некоторой фирмы. В ходе этого проекта вам удается  найти способ решения некоторой проблемы, которая давно тревожит вашего клиента. В конце концов, этот способ оказывается довольно результативным. Ваш заказчик в восторге.</p>
					</br>
					<p>Немедленно воспользуйтесь, полученным преимуществом. Найдите компании, которые работаю в той же отрасли и вероятно имеют аналогичные проблемы. Самое приятное, что у вас пока что нет конкурентов в этой области.</p>
				</li>
				</br>
				<h3>2. Ищите триггеры.</h3>
				<li class="paragraph">
					<p>Любое изменение ситуации ваших клиентов, открывает для вас новые возможности. К примеру, если в 3-м квартале доходы компании остаются неименными - это зачастую ведет к сокращению расходов. Поэтому нецелесообразно предлагать что-то в этот момент. А вот новая заключенная сделка, может означать для вас зеленый свет.</p>
					
				    </br>
                    <p>Если хотите получить преимущества перед конкурентами, следите за изменениями.</p>
                </li>
                 </br>
                <h3>3. Обращайте внимание на изменения в руководстве.</h3>
				<li class="paragraph">
					
					
					<p>Новое руководство всегда любит запускать новые проекты, после своего назначения. Не упускайте этой возможности. </p></br> <p>Кроме того помните, старый директор может перейти работатть в другой отдел или компанию. Если у вас хорошие отношения с ним, то почему бы не воспользоваться этим.</p>
                    <p ><span class="href" data-href="https://www.jillkonrath.com/sales-blog/early-bird-sales-tactics">Источник</span></p>
                </li>
			</ul>
        </li>

       <li>
		   <h2 id="5">Майкл Шульц</h2>
		   
		   <img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/Mike_Schultz.jpg" alt="Майкл Шульц">
		   <p>Большое количество советов по продажам фокусируются только на усилении боли покупателей. Это правильно лишь на половину. Не менее важно выяснить цели ваших клиентов. Следующие вопросы помогут вам добиться успеха в обоих направлениях:</p>

           <ul id="5.1">
           	<li class="paragraph"><strong>1. </strong>Почему эта конкретная технология/услуга/продукт/ситуация / проблема не нужна вам прямо сейчас?</li>
           	<li class="paragraph"><strong>2. </strong>Многие наши клиенты сообщают о проблемах в областях A, B и C. Как эти области влияют на вас? Что вы думаете о них?</li>
           	<li class="paragraph"><strong>3. </strong>Какие факторы мешают достижению ваших целей / увеличению прибылей, доходов ?</li>
           	<li class="paragraph"><strong>4. </strong>(Если покупатель назначил встречу) Почему вы попросили меня поговорить с вами именно сегодня?</li>
           	<li class="paragraph"><strong>5. </strong>(Если встречу назначили вы) Как уже упоминалось ранее, я хотел бы поделиться с вами несколькими идеями, которые помогли нашим клиентам добиться успеха в областях X, Y и Z. Прежде чем мы уйдем, какую бы еще тему вы хотели бы осветить? Что сделает эту встречу более успешной для вас?</li>
           </ul>
		   </br></br>
		   <p>Следующие вопросы объяснят покупателю как улучшится их жизни после сотрудничества с вами</p>
		   
		   <ul>
           	<li class="paragraph"><strong>1. </strong>Если бы Вы смогли преодолеть эти трудности, что бы случилось с финансовым положением Вашей компании?</li>
           	<li class="paragraph"><strong>2. </strong>Если бы вы сделали это, что бы это значило лично для вас?</li>
           	<li class="paragraph"><strong>3. </strong>Как реализация этих изменений повлияет на вашу конкурентоспособность на рынке?</li>
           	<li class="paragraph"><strong>4. </strong>Как, по вашему мнению, Совет директоров оценил бы успех этой инициативы?</li>
           	<li class="paragraph"><strong>5. </strong>(Если встречу назначили вы) Как уже упоминалось ранее, я хотел бы поделиться с вами несколькими идеями, которые помогли нашим клиентам добиться успеха в областях X, Y и Z. Прежде чем мы уйдем, какую бы еще тему вы хотели бы осветить? Что сделает эту встречу более успешной для вас?</li>
			<li class="paragraph"><strong>6. </strong>(На начальном этапе переговоров) Вы упомянули, что у вас мало опыта в работе с вашим текущим поставщиком. После того, как вы начнете работать с нами, какие изменения вы хотите увидеть?</li>
           	<li class="paragraph"><strong>7. </strong>(На более поздних этапах)Учитывая сказанное ранее, что по вашему мнению изменится в вашем бизнесе, если вы начнете сотрудничать с нами ?</li>
           </ul>
       </li>
	</ul>

    <li>
		<h2 id="6">Джилл Харрингтон</h2>
		<img class="w40" data-src="/Articles/mery-po-uvelicheniyu-prodazh/img/jill_harington.jpg" alt="Джил Харингтон">
		<p class="paragraph">Умение слушать является важным навыком продаж. Мы все это знаем ! Также мы знаем что продавцов нельзя назвать хорошими слушателями. Поэтому я хочу дать вам 3 волшебных совета, как правильно слушать.</p>
		
		<ul id="6.1" class="paragraph">
			
			<h3>1. Не просто слушайте. Изучайте значения слов.</h3>
			
			<li class="paragraph">
				<p>К примеру, Если клиент говорит, что рассматривает возможность смены поставщика в следующем году. Продавец слышит "Смена поставщика" и начинает презентовать свой товар. Но какое ключевое слово. Правильно - "Рассматривает"</p>
				</br>
		        <p>Спросите клиента: почему вы рассматриваете этот вопрос? Почему только рассматривают, а не решают. При каких обстоятельствах они начнут действовать более решительно ? Таким образом вы сможете получить более полную картину и превзойти конкурента.</p>
			</li></br>

            <h3>2. Пауза</h3>
			
			<li class="paragraph">
				<p>После того как клиент ответил на важный вопрос сделайте паузу. Большинство людей посчитают, что они должны заполнить тишину. И почти всегда заполнят ее важной информацией, важной для вас.</p>
			</li></br>
             <h3>3. Молчите, пока не настанет время</h3>
			
			<li class="paragraph">
				<p>Я никогда не забуду эту встречу, когда команда руководителей забрасывала друг друга словами, каждый был полон решимости высказать свое мнение.  Кроме одного.  Он сидел молча.  И когда все мы закончили, сказал: «Мне нужно сказать три вещи…» Он поделился своими тремя идеями менее чем за пять минут.  Но его вклад был более важен, чем два часа предыдущей болтовни.</p>
				</br>
				<p>Слушайте, пока не сможете сказать "меньше", но с большей отдачей.</p>
                 <p><span class="href" data-href="http://www.salesshift.ca/secret-sales-weapon/">Источник</span></p>
			</li>
           
		</ul>
    </li>
	
    
</ul>