

<ul itemprop="articleBody" class="article_text">
	
	<h2 id="1" >Что такое <span style="color: red;">Y</span>andex Wordstat в 3-х словах</h2>
	
	<p class="paragraph"><span style="color: red;">Y</span>andex Wordstat - это сервис, который позволяет определить интересы пользователей</p> 

    <p class="paragraph">Суть проста, когда мы что-то ищем в интернете, то набираем определенные “Поисковые запросы”. Например, “купить iPhone”. Поисковая система Яндекс собирает статистику по всем поисковым запросам, которые вводят люди. И с помощью Яндекс Вордстат, мы можем использовать данные этой статистики.</p>
	
	<h2 id="2" >Основной функционал</h2>
	
	<p class="paragraph">
		Первое, что вам придется сделать перед началом работы с Яндекс Вордстат, это зарегистрироваться. Без этого сервис не даст вам даже чихнуть. Поэтому быстро вводим свои данные и получаем аккаунт. Либо входим через социальные сети, такие как VKontakte.
	</p>
	
	   <img class="w100" data-src="img/direct_1.PNG" alt="direct_1" itemprop='url contentUrl'>
	
	<p class="paragraph">
		После регистрации нам открываются все возможности сайта. Давайте разберемся что здесь к чему.
	</p>
	
	<p class="paragraph">
		Перед вами поисковая строка и краткое описание того, что от вас требуется. Введите любой поисковый запрос. К примеры введем “Подушка”(естественно без кавычек)
	</p>
	
	<p class="paragraph">
		Что мы видим ? Перед нами 2 столбца, в которых Яндекс показывает статистику ключевых слов.
	</p>
	
	    <img class="w100" data-src="img/direct_2.PNG" alt="direct_2" itemprop='url contentUrl'>
	
	<h3 id="2.1" style="margin: 5% 0 5% 3%; padding: 0;">Левый столбец</h3>
	
	<p class="paragraph">Это столбец который расположен слева от правого столбца. Данный столбец можно условно разделить на 2 части.</p>
	
	 <img class="w50" data-src="img/Left_Colomn.PNG" alt="direct_3" itemprop='url contentUrl'>
	
	<p class="paragraph"><strong>Первая часть</strong> состоит всего из 1 поискового запроса. Это слово или словосочетание, которое мы вводили в поисковой строке. Оно всегда стоит на первом месте.</p>
	
	<p class="paragraph"><strong>Вторая часть</strong> - это как вы уже догадались все остальные поисковые запросы левого столбца. Это поисковые словосочетания, в состав которых входит наша фраза. При этом искомый запрос может указываться в различных падежах или склонениях.</p>
	
	<p class="paragraph">В правой части левого столбца указаны цифры. Это количество показов конкретного поискового запроса в месяц. При этом совсем не значит, что люди вводили в течении прошлого месяца запрос “Подушка” 2 000 000 раз.</p>
	
	<p class="paragraph"><strong>Количество показов в месяц говорит</strong> нам - сколько раз данная фраза встречалась в запросах пользователей, отдельно или в составе с другими словами. Отсюда вытекает еще одна особенность. Число показов “Главного поискового запроса”(первая часть) - это сумма показов “Составных поисковых запросов”(вторая часть).</p>
	
	<h3 id="2.2" style="margin: 5% 0 5% 3%; padding: 0;">Правый столбец</h3>
	
	 <img class="w50" data-src="img/Right_Colomn.PNG" alt="direct_4" itemprop='url contentUrl'>
	
	<p class="paragraph">Как подсказывает нам сам Яндекс Вордстат - это столбец с похожими поисковыми запросами. Что означает эта фраза ? “Похожие” поисковые запросы - это запросы, в состав которых <strong><u>может</u></strong> не входить(или входить) “Главный” поисковый запрос, <strong>главное:</strong> данные фразы люди ищу вместе с “Главной” поисковой фразой.</p>
	
	<p class="paragraph">Например, когда вы хотите купить телефон, то вводите: “смартфон” или “купить телефон”. После этого вы решаете уточнить марку и пишете “Купить Xiaomi”, при этом вас все равно интересует покупка телефона. Так вот в данном случае запрос “Купить Xiaomi” является “Похожим поисковым запросом”.</p>
	
	<p class="paragraph">На этом моменте можно закончить с основным функционалом. Переходим к более детальному рассмотрению интерфейса Яндекс Вордстат.</p>
	
	<div class="read_else">
			<ul>
				<li><a class="detail" href="../avito/kak-zarabatyvat-na-avito-stroim-svoy-pervyy-tovarnyy-biznes.php">Заработок на Авито. А также как Яндекс Вордстат поможет тебе с этим</a></li>
			</ul>
		 
	 </div>
	
	<h2 id="3" >Расширенный функционал</h2>
	
	<p class="paragraph">В предыдущем абзаце мы закончили с основными возможностями сервиса Яндекс Вордстат. Перейдем к дополнительным плюшкам.</p>
	<ul style="margin: 3% 0 0 6%; list-style-type: decimal;">
		<li>
			<p id="3.1" class="paragraph"><strong>Тип устройства</strong></p>
			
			<img class="w100" data-src="img/direct_3.PNG" alt="direct_5" itemprop='url contentUrl'>
			
			<p class="paragraph">В верхней части экрана ( чуть ниже поисковой строки ), расположена группа вкладок с названиями(Все, Десктопы, Мобильные, Только телефоны, Только планшеты). Как не трудно догадаться переключаясь между этими вкладками мы можем узнать сколько раз “Поисковый запрос” вводили только пользователи компьютеров или только пользователи мобильных.</p>
			
			<p class="paragraph">Это очень удобно в тех случаях, когда целевая аудитория, интересы которой вы хотите узнать. Преимущественно пользуется только одним типом устройств. К примеру, поисковый запрос “Скачать Windows 10” выдает 30 000 показов на мобильных устройствах и 1 280 000 показов на ПК. Что естественно, ведь Windows 10 устанавливают на ПК.</p>
			
		</li>
		
		<li>
			<p id="3.2" class="paragraph"><strong>Региональность</strong></p>
			
			<img class="w100" data-src="img/direct_4.PNG" alt="direct_5" itemprop='url contentUrl'>
			
			<p class="paragraph">В правой нижней части поисковой строки, на сиреневом фоне находится надпись “Все регионы”. Кликните по ней. В открывшемся меню вы можете выбрать регион, по которому нужно собрать статистику.</p>
			
			<p class="paragraph">Кстати, если выбрали регион и потом решили вернуться назад к “общей статистике”, то нужно снять все галочки и нажать кнопку “Выбрать”</p>
			
		</li>
		
		<li>
			<p id="3.3" class="paragraph"><strong>“По регионам”</strong></p>
			
			<p class="paragraph">Введите поисковый запрос и установите галочку в поле “По регионам”, в левой нижней части поисковой строки.</p>
			
			<img class="w100" data-src="img/direct_5.PNG" alt="direct_6" itemprop='url contentUrl'>
			
			<p class="paragraph">Перед вами откроется новая страница со статистикой поисковых запросов по регионам(как не странно). Интерфейс здесь в основном повторяет предыдущую страницу, при этом есть пара новшеств.</p>
			
			<ul style="margin: 3% 0 0 9%; list-style-type: upper-alpha;">
				<li>
					<p id="3.3.1" class="paragraph"><strong>Региональная популярность.</strong></p>
					
					<p class="paragraph">В правой части, окна с поисковыми запросами, есть столбец: “Региональная популярность”. Этот столбец показывает - на сколько данный поисковый запрос, в конкретном регионе, ищут чаще, чем другие.</p>
					
					<p class="paragraph">100% - означает, что запрос имеет обычную популярность, в сравнении с другим запросами по региону.</p>
					
					<p class="paragraph"><100% - пониженная популярность.</p>
					
					<p class="paragraph">>100% - повышенная популярность.</p>
					
				</li>
				
				<li>
					<p id="3.3.2" class="paragraph"><strong>Карта</strong></p>
					
					<p class="paragraph">Переключившись на вкладку, карта мы можем увидеть статистику в графическом виде. Нажмите на вкладку и перед вами откроется карта с регионами, окрашенными в разный цвет. Чем темнее цвет, тем больше популярность запроса в регионе.</p>
					
					<p class="paragraph">Честно скажу, картой никогда не пользовался, но выглядит она красиво.</p>
					
					<img class="w100" data-src="img/direct_6.PNG" alt="direct_7" itemprop='url contentUrl'>
				</li>
			</ul>
		</li>
		
		<div class="read_else">
			<ul>
				<li><a class="detail" href="../prilozheniya-dlya-zapisi-video-s-ekrana-kompyutera-besplatnye/prilozheniya-dlya-zapisi-video-s-ekrana-kompyutera-besplatnye.php">Программы для записи видео с экрана компьютера</a></li>
			</ul>
		 
	    </div>
		
		<li>
			<p id="3.4" class="paragraph"><strong>История запросов</strong></p>

			<p class="paragraph">Рядом с кнопкой “По регионам”, находится еще одна “История запросов”. Кликните по ней. Здесь придется ввести капчу. Кстати говоря, мне еще ни разу не удалось пройти ее с 1 раза, напишите в комментариях с какой попытки справились вы. </p>

			<p class="paragraph">В открывшейся вкладке вы сможете увидеть статистику запросов более чем за год. И тем самым точнее узнать предпочтения людей в конкретное время года.</p>
			
			<p class="paragraph">К примеру введем запрос “Купить лыжи”. Как и ожидалось лыжи чаще покупают зимой, а не летом. (Когда цены на них самые высокие).</p>
			
			<img class="w100" data-src="img/direct_7.PNG" alt="direct_8" itemprop='url contentUrl'>
		</li>
	</ul>
	
	<h2 id="4" >Дополнения</h2>
	
	<p class="paragraph">В том случае если вы будете использовать Вордстат часто, то рекомендую установить одно дополнение. Во-первых, это удобно. Во-вторых, это <u>удобно.</u></p>
	
	<h3 id="4.1" style="margin: 5% 0 5% 3%; padding: 0;"><span class="href" data-href="https://chrome.google.com/webstore/detail/yandex-wordstat-helper/plikkahijklcmphklefjfighoofcijio"><span style="color: red; font-size: 1em;">Y</span>andex Wordstat Helper</span></h3>
	
	<img class="w70" data-src="img/direct_8.PNG" alt="copy+" itemprop='url contentUrl'>
	
	<p class="paragraph">Это дополнение для браузера, а не программа. Поэтому имейте в виду, если пользуетесь несколькими браузерами, то придется установить это расширение во все.</p>
	
	<ul style="margin: 3% 0 0 6%; list-style-type: decimal;">
		<li>Ищем и добавляем запросы с помощью иконки «+» или ссылки «добавить все слова».</li>
		<li>Вы можете скопировать добавленные слова 2 способами:
			<ul style="margin: 3% 0 3% 6%; list-style-type: upper-alpha;">
				<li><div style="float: left;">Нажать на</div> <img style="width: 5%; margin: 0% 0% 0% 0%; float: left;" class="list_point" src="img/copy.PNG" alt="copy" itemprop='url contentUrl'>, и тогда вы скопируете только добавленные поисковые запросы.</li>
				</br>
				<li><div style=" float: left;">Нажать на</div><img style="width: 5%; margin: 0% 0% 0% 0%; float: left;" class="list_point" src="img/copy+.PNG" alt="copy+" itemprop='url contentUrl'>, в этом случае вы скопируете не только список, но и “Количество показов” каждого запроса.</li>
			</ul>
		</li>
		<li>Вставляем скопированные фразы в Microsoft Exel или любой другой редактор.</li>
		
		<li>В итоге мы получаем полную статистику из Яндекс Вордстат себе на компьютер. Теперь можно использовать эти данные - сортировать, редактировать</li>
	</ul>
	
	<p class="paragraph">Важно также отметить, что список запросов, которые мы добавили в наше “Расширение” будет сохраняться даже при закрытии браузера.</p>
	
	<p class="paragraph">Также, в случае если Вордстат открыт у вас в нескольких вкладках, то при добавлении ключевых слов в одной вкладке ини появятся и во второй.</p>
	
	<h2 id="5" >Для чего нужен Яндекс Вордстат</h2>
	
	<p class="paragraph">Если вы ищете как пользоваться Вордстатом, то скорее всего вы уже знаете где вы его будете применять. Поэтому следующий параграф предназначается либо для новичков, либо для тех, кто доделывает все до конца(и дочитывает статьи).</p>
	
	<ul style="margin: 3% 0 0 6%; list-style-type: decimal;">
		<li style="margin: 2% 0 0 0;"><strong>Оптимизация сайта.</strong>
			<p style="margin: 0 0 3% 3%;" class="paragraph">Самое очевидное. Это конечно поиск ключевых запросов для вашего сайта,  по которым он будет отображаться в поиске.</p>
		</li>
		<li style="margin: 2% 0 0 0;"><strong>Поиск популярных товаров</strong>
			<p style="margin: 0 0 3% 3%;" class="paragraph">Вы можете узнать через Вордстат, какие товары чаще всего ищут люди в  интернете. Данный вариант использования больше подойдет для различных предпринимателей или компаний, (или инфобизнесменов), которые хотят узнать чего хотят покупатели.</p>
		</li>
		<li style="margin: 2% 0 0 0;"><strong>Составление объявлений</strong>
			<p style="margin: 0 0 3% 3%;" class="paragraph">Ключевые слова важно подбирать не только для оптимизации сайта. Вы также можете использовать их подавая объявление на Авито. К примеру вы продаете детскую одежду. Зайдите на Яндекс Вордстат и узнайте поисковые запросы, с помощью которых вы сможете составить корректный заголовок и описание вашего объявления.</p>
		</li>
		<li style="margin: 2% 0 0 0;"><strong>Узнать чем люди интересуются больше всего</strong>
			<p class="paragraph">Например так....</p>
			
			<img class="w100" data-src="img/p.PNG" alt="p" itemprop='url contentUrl'>
			
		</li>
		<li style="margin: 2% 0 0 0;"><strong>Настроить Яндекс Директ</strong></li>
	</ul>
	
	<p class="paragraph">Для чего бы вы не использовали Яндекс Вордстат, помните одно. Пока что это единственный способ, благодаря которому, вы можете читать мысли других людей. Пользуйтесь этим.</p>
	
	<iframe width="560" height="315" src="https://www.youtube.com/embed/PBadh1YBL0o" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen class="YouTube"></iframe>
	
</ul>