
<ul itemprop="articleBody" class="article_text">
	
	<p class="important_color">Перед тем как перейти к списку вопросов запомните 1 важную вещь. Если вы будете использовать вопросы, указанные в этой статье в ЧИСТОМ виде, то в 90% случаев ваш разговор закончится провалом. Нельзя придумать вопросы на каждый случай жизни, но что можно сделать, так это привести ШАБЛОНЫ вопросов. Именно это и дано в текущей статье. Вы можете использовать эти вопросы в профессиональной деятельности, но предварительно видоизменив под конкретный, ваш случай. Также не забывайте о возможности соединять несколько вопросов в один.</p>
	
	<ul class="paragraph" style="list-style-type: decimal; list-style-position: inside;">
		
		<h2 id="1">Общие, открывающие вопросы, ситуационные.</h2>
		
		<div class="paragraph">
		<li class="mrgn_top_2">Я заметил, что вы сотрудничаете с компанией АБС. Мы также работали с ними, какой проект вы ведете ?</li>
		<li class="mrgn_top_2">Просматривая ваш сайт, мне на глаза попалась информация, что вы в недавнем времени совершили крупную сделку \ контракт \ "добились чего-то", не собираетесь ли вы ... ?</li>
		<li class="mrgn_top_2">Сколько человек вашем отделе? Сколько из них менеджеры, а сколько наемных рабочих?</li>
		<li class="mrgn_top_2">Как долго вы работали \ работаете в этой области?</li>
		<li class="mrgn_top_2">С чего вы начали свой бизнес в этой сфере?</li>
		<li class="mrgn_top_2">Как долго вы занимаетесь этим бизнесом?</li>
		<li class="mrgn_top_2">Сколько человек в этом отделе находится под вашим руководством?</li>
		<li class="mrgn_top_2">Как вы создали свою компанию \ открыли бизнес?</li>
		<li class="mrgn_top_2">Есть ли у вашей компании другие филиалы \ офисы?</li>
		<li class="mrgn_top_2">Ваша должность предполагает много путешествий?</li>
		<li class="mrgn_top_2">Каким образом вы всегда остаетесь в курсе всей важной информации, касающейся вашей отрасли?</li>
		<li class="mrgn_top_2">Какие издания \ газеты \ информационные журналы вы читаете?</li>
		<li class="mrgn_top_2">Какие у вас планы на эти выходные?(Вопрос, задаваемый в конце разговора, для назначения нового разговора \ телефонного звонка \ встречи)</li>
		<li class="mrgn_top_2">Какие у вас планы на оставшуюся часть дня? (Тоже, что и выше)</li>
		</div>
			
		<h2 id="2">Вопросы для установки раппорта с клиентом</h2>
		
	    <div class="paragraph">
		<li class="mrgn_top_2">Виктор, спасибо за встречу \ разговор. Мы рады что смогли разобраться с ситуацией. Сейчас мы попросим у вас немного времени для того чтобы найти решение в соответствии с вашими требованиями и предложить лучший вариант. Вас это устраивает? \ Давайте мы перезвоним вам позже \ вечером \ в конце недели?</li>
		<li class="mrgn_top_2">Итак, как я упомянул по телефону сегодняшняя встреча займет у вас не более 30 минут. В ходе нее я продемонстрирую все возможности нашего оборудования. Вас это устроит?</li>
		<li class="mrgn_top_2">Как я уже говорил, наша встреча займет не более 2-х часов. Вы ожидали чего то похожего?</li>
		<li class="mrgn_top_2">В ближайшие 20 минут я покажу вам как наша компания может помочь вашим розничным сотрудникам увеличить число успешных продаж. Вы согласны на это?</li>
		<li class="mrgn_top_2">Сейчас я задам вам ряд вопросов, что бы точнее выяснить вашу проблему. Вы согласны ответить на них?</li>
		<li class="mrgn_top_2">Что бы эффективнее проконсультировать вас, мне придется задать ряд деликатных вопросов. Вам не составит труда ответить на них?</li>
		<li class="mrgn_top_2">На нашей встрече мы обсуждаем ряд тем, которые могут быть оскорбительными для вас, это ничего?</li>
        <li class="mrgn_top_2">Эта встреча продлиться около часа и было бы неплохо, если бы нас никто не беспокоил. Вы можете позаботиться об этом?</li>
        <li class="mrgn_top_2">Сегодняшняя встреча продлится полчаса, и на ней понадобится присутствие вашей жены. Она придет, да?</li>
        <li class="mrgn_top_2">Наша задача на сегодня провести диагностику системы, как я уже говорил, для этого придется выключить ее на некоторое время. Это все еще возможно?</li>
        <li class="mrgn_top_2">Нет, это не проблема, что вы опаздываете, но нам понадобится полные 45 минут для демонстрации нашей продукции. Вы сможете задержаться?</li>
        <li class="mrgn_top_2">После выполнения работы, мы ВСЕГДА разговариваем с сотрудниками по поводу работоспособности? Можем ли мы получить разрешение пообщаться и с вашими работниками?</li>
		</div>
			
        <h2 id="3">Проблемные вопросы</h2>
		<img class="w40" data-src="img/problemnie_voprosi.jpg" alt="Проблемные вопросы">
		<div class="paragraph">	
        <li class="mrgn_top_2">Почему эта конкретная технология / услуга / продукт / ситуация / проблема не требуется вам сейчас?</li>
        <li class="mrgn_top_2">Не могли бы вы рассказать мне больше о нынешней ситуации / проблеме?</li>
        <li class="mrgn_top_2">Как долго это было проблемой?</li>
        <li class="mrgn_top_2">Как давно и часто вы размышляете об этом?</li>
        <li class="mrgn_top_2">Как это влияет на вашу организацию / клиентов / персонал?</li>
        <li class="mrgn_top_2">Как много эта проблема тратит вашего времени / деньгах / ресурсах / персонале / энергии?</li>
        <li class="mrgn_top_2">Как долго вы можете позволить себе оставлять эту проблему не решенной?</li>
        <li class="mrgn_top_2">Как быстро вы пошли к вашим текущим поставщикам и рассказали о своей проблеме? Что они сделали что бы решить ее?</li>
        <li class="mrgn_top_2">Как возникла эта проблема? Каковы были первопричины?</li>
        <li class="mrgn_top_2">На сколько серьезна эта проблема?</li>
        <li class="mrgn_top_2">Как вы думаете почему проблема продолжалась так долго?</li>
        <li class="mrgn_top_2">К какой дате необходимо решить проблему</li>
        <li class="mrgn_top_2">Как часто вы думаете, что проблема возникла там, где не могла произойти?</li>
        <li class="mrgn_top_2">Кто в конечном итоге несет ответственность за это?</li>
        <li class="mrgn_top_2">Скажите, можете ли вы предположить сколько для вас это стоило?</li>
        <li class="mrgn_top_2">Как вы думаете, почему это происходит?</li>
        <li class="mrgn_top_2">Какова ваша роль в этой ситуации \ проблеме?</li>
        <li class="mrgn_top_2">Что вас больше всего беспокоит в этой ситуации / проблеме?</li>
        <li class="mrgn_top_2">Что вы в настоящее время делаете для решения проблемы?</li>
        <li class="mrgn_top_2">Что вы сделали в прошлом для решения проблемы?</li>
        <li class="mrgn_top_2">Вы использовали этот тип продукта / услуги в прошлом?</li>
        <li class="mrgn_top_2">Влияет ли это на другие части бизнеса?</li>
        <li class="mrgn_top_2">Что помешало вам исправить это в прошлом?</li>
        <li class="mrgn_top_2">Как много вы тратите времени, на исправление этой проблемы?</li>
        <li class="mrgn_top_2">Кто из ваших конкурентов знает об этой проблеме? Как они поступают на основе этой информации?</li>
         <li class="mrgn_top_2">Какой стратегии вы придерживаетесь для решения этой проблемы?</li>
         <li class="mrgn_top_2">Эта проблемы вызывает \ вызывала другие проблемы?</li>
         <li class="mrgn_top_2">Какие рабочие варианты у вас имеются для решения этой проблемы?</li>
         <li class="mrgn_top_2">Какое давление это оказывает на вас и ваш бизнес?</li>
         <li class="mrgn_top_2">Есть ли эти проблемы у ваших конкурентов?</li>
         <li class="mrgn_top_2">Какие самые большие трудности вызывает эта проблема?</li>
         <li class="mrgn_top_2">Каки варианты для решения проблемы вы сейчас рассматриваете? Какие варианты вы уже пробовали?</li>
         <li class="mrgn_top_2">Что заставило вас решить проблему сейчас?</li>
         <li class="mrgn_top_2">Как вам представляется идеальное решение данной проблемы?</li>
         <li class="mrgn_top_2">Что вам нравится в вашем нынешнем поставщике?</li>
         <li class="mrgn_top_2">На сколько это важно по шкале от 1 до 10?</li>
         <li class="mrgn_top_2">У вас есть какие либо предпочтения в отношении решения проблемы?</li>
         <li class="mrgn_top_2">У вас есть вопросы, которые вы хотели бы мне задать?</li>
         <li class="mrgn_top_2">Каковы ваши 3 главные требования решения этой проблемы?</li>
         <li class="mrgn_top_2">Каких результатов вы ожидаете добиться после решения данной проблемы?</li>
         <li class="mrgn_top_2">Какие из сторон проблемы мы еще не обсудили, но которые важны для вас?</li>
         <li class="mrgn_top_2">Должен ли я знать что-то еще об этой проблеме?</li>
         <li class="mrgn_top_2">Каковы долгосрочные последствия этой проблемы?</li>
         <li class="mrgn_top_2">Какие материальные \ нематериальные последствия влечет данная проблема?</li>
         <li class="mrgn_top_2">Знаете ли вы в каких областях эта проблема тратит ваши деньги?</li>
         <li class="mrgn_top_2">Можете ли вы сказать сколько денег теряет ваша организация каждый день \ месяц, пока проблема остается нерешенной?</li>
         <li class="mrgn_top_2">Как эта проблема влияет на моральный дух ваших сотрудников? Если бы ее не было, ваши сотрудники могли бы работать эффективнее?</li>
         <li class="mrgn_top_2">Как эта проблема в конечном итоге влияет на ваших текущих клиентов?</li>
         <li class="mrgn_top_2">Как эта проблема в конечном итоге влияет на ваши цены \ отдел продаж \ репутацию?</li>
         <li class="mrgn_top_2">Может ли эта проблема дать преимущество вашему конкуренту?</li>
         <li class="mrgn_top_2">Если бы вы были на месте ваших конкурентов, как бы вы воспользовались сложившейся ситуацией?</li>
         <li class="mrgn_top_2">У ваших конкурентов также есть похожая проблема или она уникальна для вашего предприятия?</li>
         <li class="mrgn_top_2">Эта проблема носит отраслевой \ географический \ демографический \
 региональный характер?</li>
         <li class="mrgn_top_2">Сколько часов работы ваших сотрудников тратится на решение этой проблемы? Сколько стоит час работы? Сколько сотрудников задействовано для решения этой проблемы?</li>
         <li class="mrgn_top_2">Во сколько это вам обходится, глядя с точки зрения потерянных продаж?</li>
		 </div>	
			
         <h2 id="4">Вопросы, позволяющие назвать / узнать допустимую цену</h2>

		 <div class="paragraph">
         <li class="mrgn_top_2">У нас есть несколько подходящих для вас вариантов, можете сказать приблизительную цену, на которую вы рассчитываете? Чтобы я смог подобрать для вас лучшее решение?</li>
         <li class="mrgn_top_2">Можете сказать приблизительную цену на которую вы рассчитываете? Только приблизительную..(Вторая фраза должна звучать несколько небрежно, незаинтересованно)</li>
         <li class="mrgn_top_2">Вы уже определились со своим бюджетом, на эту вещь?</li>
         <li class="mrgn_top_2">Как вы собираетесь финансировать этот проект \ продукт?</li>
         <li class="mrgn_top_2">Какую часть вашего бюджета вы готовы выделить на этот проект?</li>
         <li class="mrgn_top_2">Вы уже определились с бюджетом или диапазоном вложений для этого проекта?</li>
         <li class="mrgn_top_2">На эту вещь уже выделены средства или вы только будете их запрашивать?</li>
         <li class="mrgn_top_2">Чтобы не тратить ваше время, спрошу, есть ли какие либо бюджетные ограничения?</li>
         <li class="mrgn_top_2">Вы уже пользовались этим продуктом? В какую сумму вам обошлось это в прошлый раз?</li>
         <li class="mrgn_top_2">У нас есть несколько вариантов решения. А, Б, С. Какой из них больше соответствует СЕРЬЕЗНОСТИ вашей проблемы?</li>
         <li class="mrgn_top_2">Когда в последний раз с вами происходила подобная ситуация, в какую сумму вам обошлось ее решение?</li>
         <li class="mrgn_top_2">Если бы у вас было неограниченное количество денег, то я смог бы легко подобрать для вас лучшее решение, но поскольку это не так, то не могли бы вы сказать мне ваши ценовые рамки?</li>
         <li class="mrgn_top_2">И так на какой диапазон цены вы рассчитываете? Если считать за минимум, ту цену, которую вы бы ожидали от меня в идеальном случае, а за максимум ту, которую вы готовы были бы заплатить, если бы товар / услуга была нужна вам прямо сейчас.</li>
         <li class="mrgn_top_2">Сумма для данной услуги выделяется из бюджета вашего отдела или вы планируете использовать наше решение и в других отделах?</li>
         <li class="mrgn_top_2">Вы сказали, что эта проблема стоит вам Х рублей в год. Сколько вы готовы выделить из бюджета, для решения этого вопроса?</li>
         <li class="mrgn_top_2">На основании того, что вы мне рассказали, ваша организация потратит Y рублей в течении следующих нескольких месяцев, если проблема не будет решена. Сколько вы готовы выделить из своего бюджета, что бы предотвратить потерю ваших денег?</li>
         <li class="mrgn_top_2">На сколько я понял, ваши конкуренты получают огромное преимущество, пока ваша проблема остается не решенной. Какую суммы из бюджета вы готовы выделить, чтобы сохранить за собой лидерство?</li>
         <li class="mrgn_top_2">И так мы только что выяснили что это будет вам стоить Z рублей за неделю / месяц / год(выбрать вариант в соответствии с вашим топовым предложением). Вы располагаете по меньшей мере таким бюджетом, для решения вашего вопроса?</li>
         <li class="mrgn_top_2">Так что вы решили, стоит ли вам избавляться от этой проблемы?</li>
         <li class="mrgn_top_2">Я понимаю, что в долгосрочной перспективе вы готовы вложить в решение этой проблемы сотни тысяч, а со скольки вы готовы начать прямо сейчас?</li>
         <li class="mrgn_top_2">После нашего обсуждения мы пришли к тому, что эта сложная проблема и на ее решение понадобится несколько шагов. Сколько вы готовы выделить на первый шаг?</li>
		 </div>

         <h2 id="5">Вопросы, для выяснения лица, принимающего решения</h2>

		 <div class="paragraph">
         <li class="mrgn_top_2">Кроме вас кто нибудь еще принимает решение в этом вопросе?</li>
         <li class="mrgn_top_2">Как вы принимаете решение о том, кого выбрать в качестве вашего поставщика?</li>
         <li class="mrgn_top_2">Можете рассказать мне как проходит ваш процесс принятия решения?</li>
         <li class="mrgn_top_2">Какое влияние оказывает на принятие решения ваше руководство?</li>
         <li class="mrgn_top_2">Когда вы будете готовы к внедрению решения?</li>
         <li class="mrgn_top_2">Какой ваш главный приоритет, при принятии этого решения?</li>
         <li class="mrgn_top_2">Какие ваши ключевые критерии при выборе поставщика?</li>
         <li class="mrgn_top_2">Кто в конечном итоге будет нести ответственность за успешное решение проблемы?</li>
         <li class="mrgn_top_2">Кто распоряжается ресурсами для финансирования этого проекта?</li>
         <li class="mrgn_top_2">Кто инициировал запрос на решение этой проблемы? / Кто первым предложил решить эту проблему?</li>
         <li class="mrgn_top_2">Кто главные спонсоры данного проекта?</li>
         <li class="mrgn_top_2">Кто контролирует ресурсы, необходимые для решения вашего вопроса?</li>
         <li class="mrgn_top_2">Вам нужно еще чье-то согласие для принятия решения?</li>
         <li class="mrgn_top_2">К каким выводам вы пришли, в ходе обсуждения этого вопроса?</li>
         <li class="mrgn_top_2">Каковы ваши дальнейшие шаги, перед принятием окончательного решения?</li>
         <li class="mrgn_top_2">Вы принимаете окончательное решение по этому вопросу?</li>
         <li class="mrgn_top_2">Какими будут ваши дальнейшие шаги, если предположить, что вас устраивает наше решение и цена?</li>
         <li class="mrgn_top_2">Нужно ли нам подготовить еще несколько предложений? Если так, то для кого их подготовить?</li>
         <li class="mrgn_top_2">Нужно ли, что бы кто-то еще был при принятии решения?</li>
         <li class="mrgn_top_2">Данное решение принимается на уровне вашего отдела или необходимо распоряжение высшего руководства?</li>
         <li class="mrgn_top_2">За покупку таких вещей обычно несете ответственность исключительно вы?</li>
         <li class="mrgn_top_2">Чья подпись мне в конечном итоге понадобится?</li>
         <li class="mrgn_top_2">Есть еще кто-то от кого вы должны получить одобрение?</li>
         <li class="mrgn_top_2">По этому вопросу окончательное решение принимаете, ВЫ?</li>
		 </div>

         <h2 id="6">Вопросы, которые заставляют клиента помечтать. Вопросы показывающие, как изменится жизнь клиента</h2>
		
		 <img class="w60" src="img/mechtat.jpg" alt="Вопросы, заставляющие помечтать">
		 <div class="paragraph">
         <li class="mrgn_top_2">Если бы вы воспользовались нашей продукцией, какого эффекта вы смогли бы добиться в своем бизнесе?</li>
         <li class="mrgn_top_2">Как внедрение этих изменений повысит вашу конкурентноспособность на рынке?</li>
         <li class="mrgn_top_2">Как внедрение этих изменений повлияет на .... ?</li>
         <li class="mrgn_top_2">На сколько успешным с вашей точки зрения будет внедрение нашего продукта в вашей отрасли / организации?</li>
         <li class="mrgn_top_2">Если вы не решите "Проблему Х", то с какими последствиями вы столкнетесь?</li>
         <li class="mrgn_top_2">Вы упомянули, что у вас есть проблемы с вашим текущим поставщиком, чего вы ожидаете при работе с нами?</li>
         <li class="mrgn_top_2">Если мы решим эту проблему, как это скажется на вашей компании?</li>
         <li class="mrgn_top_2">Как сильно эта проблема затронула вашу компанию / отдел / ваших клиентов?</li>
         <li class="mrgn_top_2">Что в идеале вы хотели бы получить?</li>
         <li class="mrgn_top_2">Каких результатов вы стараетесь достичь?</li>
         <li class="mrgn_top_2">Как после внедрения нашего решения изменится работа вашей компании / персонала?</li>
         <li class="mrgn_top_2">Как изменятся ваши доходы после внедрения нашего устройства?</li>
         <li class="mrgn_top_2">Как изменится ваша производительность / удовлетворенность клиентов, после внедрения нашей идеи?</li>
         <li class="mrgn_top_2">От каких проблем это избавит вас?</li>
         <li class="mrgn_top_2">Сколько вы сэкономите, после внедрения нашей системы? На что вы сможете потратить освободившиеся средства? Какую дополнительную прибыли это принесет?</li>
         <li class="mrgn_top_2">Что будет, если вы откажитесь от внедрения нашего решения?</li>
         <li class="mrgn_top_2">Как сильно это сможет повлиять на ваших клиентов / сотрудников / поставщиков?</li>
         <li class="mrgn_top_2">Вы исчерпали все варианты, пытаясь исправить это самостоятельно?</li>
         <li class="mrgn_top_2">Вам необходимо срочно решить эту проблему или можно по временить?</li>
         <li class="mrgn_top_2">Какие конкретно изменения произойдут в вашей компании / отделе, когда мы закончим?</li>
         <li class="mrgn_top_2">Какие показатели эффективности увеличатся или уменьшатся, после того как мы добьемся успеха?</li>
         <li class="mrgn_top_2">Что для вас будет показателем достижения нужного результата?</li>
         <li class="mrgn_top_2">Сколько пользы принесет решение этой проблемы с течением времени?</li>
         <li class="mrgn_top_2">К какой дате вы надеетесь получить результат?</li>
         <li class="mrgn_top_2">Если вы просуммируете все ваши потери за год, то сколько это будет для вас стоить?</li>
         <li class="mrgn_top_2">Как вы решаете проблему сейчас?(Цель данного вопроса узнать во сколько обходится обслуживание проблемы и предложить равносильное решение)</li>
         <li class="mrgn_top_2">Как я понял, вы тратите Х рублей каждый месяц. Вы планируете эти траты или это неожиданная ситуация для вас, которая может испортить ваши планы?</li>
         </div>
			 
         <h2 id="7">Вопросы, для получения критериев оценивания(KPI)</h2>

		 <div class="paragraph">
         <li class="mrgn_top_2">Как вы узнаете, что достигли нужной цели?</li>
         <li class="mrgn_top_2">В чем будет измеряться успех?</li>
         <li class="mrgn_top_2">Какие показатели вы будете использовать для оценки прогресса?</li>
         <li class="mrgn_top_2">Кто / что будет вас информировать о результатах нашей работы?</li>
         <li class="mrgn_top_2">Каким стандартам мы должны соответствовать?</li>
         <li class="mrgn_top_2">Каких целей в долгосрочной / краткосрочной перспективе мы должны добиться?</li>
         <li class="mrgn_top_2">Есть ли у вас список задач, которые должны быть решены, прежде чем вы будете считать нашу работу выполненной?</li>
         <li class="mrgn_top_2">Кто участвует в оценке KPI нашего сервиса?</li>
         <li class="mrgn_top_2">Вы установили ключевые критерии для оценки нашей работы?</li>
         <li class="mrgn_top_2">Вы уже сформировали четкие требования, которые будут показывать нам на каком этапе разработки мы находимся?</li>
         <li class="mrgn_top_2">Каким образом мы сможем продемонстрировать вам, что справились с поставленной задачей?</li>
         <li class="mrgn_top_2">Каких цифр доходности должна достичь ваша организация, прежде чем вы посчитаете нашу работу выполненной?</li>
         </div>
			 
         <h2 id="8">Вопросы, выясняющие проблемы, которые могут появиться при дальнейшей работе</h2>

		 <div class="paragraph">
         <li class="mrgn_top_2">Какие события происходили в прошлом, сорвавшие выполнение аналогичных проектов?</li>
         <li class="mrgn_top_2">Что сейчас происходит в компании, что может поставить под угрозу выполнение проекта?</li>
         <li class="mrgn_top_2">Есть ли какие либо конкурирующие проекты, имеющие больший приоритет?</li>
         <li class="mrgn_top_2">Есть ли какие либо моменты относительно вашего текущего поставщика, которые нам необходимо знать?</li>
         <li class="mrgn_top_2">Есть ли какие-либо планы на будущее, которые могут повлиять на успешное завершения нашего проекта?</li>
         <li class="mrgn_top_2">Некоторые люди не доверяют техническим новинкам. Есть ли в вашем отделе, кто-то кто может быть против внедрения новинки?</li>
		 </div>	
			 
		 <h2 id="9">Вопросы, отвечающие на возражения клиентов</h2>
         
		 <div class="paragraph">
         <li class="mrgn_top_2">Что именно вы под этим подразумеваете?(Общий ответ для получения подробной информации)</li>
         <li class="mrgn_top_2">С чем вы сравниваете, говоря, что это слишком дорого?</li>
         <li class="mrgn_top_2">Я понимаю, но позвольте спросить, вам нравится этот продукт? Я имею ввиду, есть ли в смысл в использовании этого продукта?</li>
         <li class="mrgn_top_2">Как вы думаете кто больше всех потеряет, если вы будете медлить. Ваши конкуренты или вы?</li>
         <li class="mrgn_top_2">Если мы разберемся с этим (возражение), то мы сможем двигаться дальше?</li>
         <li class="mrgn_top_2">А какой вариант развития событий вас удовлетворит?(Заставьте покупателя самого ответить на возражение)</li>
         <li class="mrgn_top_2">Говоря слишком дорого, вы имеете ввиду, что вам не хватает денег сейчас, или вы не хотите решать вашу проблему?</li>
         <li class="mrgn_top_2">Я понимаю, что вам нужно подумать. Кстати о чем вы хотите подумать?(Не дождавшись ответа). Может о гарантии, которую мы предлагаем?(И далее вы перечисляете все преимущества товара в форме вопроса) </li>
         <li class="mrgn_top_2">Я понимаю, что вам нужно подумать. Еще раз уточню, я рассказал вам о ... и об ....(Напоминаем о преимуществах).</li>
         <li class="mrgn_top_2">Могу ли я показать вам как наше решение окупается?</li>
         <li class="mrgn_top_2">Кстати, я рассказал как наше решение адаптируется под (ваши конкретные условия)</li>
         <li class="mrgn_top_2">Могу ли я вам рассказать каким образом в течении нескольких следующих месяцев, наше решение окупит себя?</li>
         <li class="mrgn_top_2">Я понимаю ваши опасения. Могу ли рассказать, как мы справились с похожей ситуацией, когда работали с компанией АБС?</li>
         </div>
			 
		 <h2 id="10">Закрывающие вопросы</h2>
		
		 <div class="paragraph">
         <li class="mrgn_top_2">Когда бы вы хотели, что бы мы приступили к выполнению проекта?</li>
         <li class="mrgn_top_2">Надо ли нам выделить какую-либо определенную дату, для начала работ над проектом?</li>
         <li class="mrgn_top_2">Лучше начинать выполнять проект прямо сейчас или подождать "события Н"</li>
         <li class="mrgn_top_2">Могу ли я запланировать 2 дня на следующей неделе, под выполнение вашего проекта?</li>
         <li class="mrgn_top_2">Отлично, с этим мы разобрались. Каковы дальнейшие шаги?</li>
         <li class="mrgn_top_2">Когда самое лучшее время, чтобы начать выполнение нашего задания?</li>
         <li class="mrgn_top_2">Я могу организовать доставку на следующий вторник или лучше на четверг?</li>
         <li class="mrgn_top_2">Итак, во-первых, все ли вас устраивает?</li>
         <li class="mrgn_top_2">Вам удобнее будет приступить к выполнению проекта в пятницу или уже на следующей неделе?</li>
         <li class="mrgn_top_2">И так, если мы все обсудили. В качестве основного контакта мне иметь ввиду вас или есть кто-то еще?</li>
         <li class="mrgn_top_2">Так вы готовы к тому, чтобы наша организация приступила к выполнению работы прямо сейчас?</li>
         </div>

         <h2 id="11">Вопросы, помогающие найти новых клиентов</h2>

         <div class="paragraph">
         <li class="mrgn_top_2">Если вы так довольны нашей работой, кому из своих коллег / партнеров вы бы порекомендовали нас?</li>
         <li class="mrgn_top_2">Мы рады, что смогли помочь вам. Кому еще в ваше отасли может понадобится аналогичная помощь?</li>
         <li class="mrgn_top_2">У вас огромная компания, есть ли в вашей организации еще отделы, которые нуждаются в наших услугах?</li>
         <li class="mrgn_top_2">Знаете ли вы кого-то, кто также смог бы получить пользу от нашей услуги / товара?</li>
         <li class="mrgn_top_2">От проблемы которую мы решили страдаете не только вы, можете ли вы назвать контакты, кому также могли бы пригодиться наши услуги?</li>
         <li class="mrgn_top_2">Я рад, что вы довольны полученным результатом. Напоследок я всегда задаю вопрос, кто-то из вашего окружения также заинтересован в решении похожей проблемы?</li>
         </div>
	</ul>
	
	<div class="read_else">
			<ul>
				<li><a class="detail" href="../mery-po-uvelicheniyu-prodazh/mery-po-uvelicheniyu-prodazhmery-po-uvelicheniyu-prodazh-29-primerov-iz-realnoy-praktiki.php">22 совета от экспертов в сфере продаж</a></li>
				<li><a class="detail" href="../LinkedIn/linkedin-kak-zayti-iz-rossii-samyy-polnyy-obzor-vozmozhnostey.php">Самый полное руководство по деловой социальной сети LinkedIn</a></li>
				
				<li><a class="detail" href="../kak-privlech-bolshe-klientov/kak-privlech-bolshe-klientov-i-uvelichit-prodazhi-v-biznese.php">Как привлечь больше клиентов и увеличить продажи</a></li>
				<li><a class="detail" href="../sekrety-effektivnogo-obshcheniya/sekrety-effektivnogo-obshcheniya-s-klientami-v-prodazhah.php">Секреты эффективного общения с клиентами</a></li>
			</ul>
	    </div>

</ul>